[{"headline": "Coronavirus came from bats or possibly pangolins amid ‘acceleration’ of new zoonotic infections", "time-stamp": "February 7, 2020 at 1:01 PM EST", "content": ["The outbreak of a new kind of coronavirus in central China is loaded with mysteries, and among the biggest is how the virus made the jump from an animal host into humans. This global health crisis is a reminder of the danger of zoonosis — the ability of pathogens, including bacteria and viruses, to enter the human population from an animal host.", "The coronavirus is similar to two viruses that circulate in bats, but it might have skipped through another species before infecting humans.", "Suspicion has fallen on the pangolin, an endangered, highly trafficked creature that looks like a cross between an anteater and an armadillo. Its scales are prized in traditional Chinese medicine, although they are made of keratin, just like fingernails. In recent days some researchers have noted that a coronavirus previously identified in pangolins is more closely related to the novel coronavirus than any virus identified so far.", "It is not clear whether any bats or pangolins, live or dead, were on sale in December at the Huanan Seafood Wholesale Market in Wuhan, where more than half of the people first identified with the virus had shopped. And it is possible that the viral leap into humans occurred somewhere else, as some early cases occurred in people with no known link to it.", "The disease detectives need to nail down the host species because there could be a population of animals capable of sparking new outbreaks, said Melissa Nolan, an infectious-disease epidemiologist at the University of South Carolina.", "“If we don’t know what the intermediate host is and it’s clearly capable of transmitting this infection, then we ultimately can’t stop the spread of this virus,” she said.", "The World Health Organization has declared a public health emergency because of the outbreak, which has sickened almost 40,000 people, killing more than 800, mostly in China. The virus appears to be sufficiently contagious to become a global pandemic if not contained. It remains unclear whether the virus can be transmitted by infected people before they show symptoms.", "In recent days scientists have wrestled with the sticky question of what to call the new coronavirus. Right now it is officially “2019-nCoV,” which is inelegant at best and does little to describe the virus or the resulting disease in humans. One possibility is that the virus will be given a name that is a variant of SARS (severe acute respiratory syndrome), a virus that killed 774 people in 37 countries before it was contained. The two coronaviruses are very similar genetically, and both are found in bats.", "These bats carry the lethal Marburg virus, and disease detectives are tracking them to stop its spread", "“They likely had a common ancestor in the bat population,” said Stanley Perlman, a virologist at the University of Iowa who is part of the Coronavirus Study Group, a subset of the International Committee on the Taxonomy of Viruses.", "“It’s like a cousin,” he said. “They probably started from a common ancestor some years ago in bats, and they mutated and evolved, and that’s what you have now.”", "He said the committee favors including SARS in the name of the new virus.", "“It’s close to SARS. But it’s not SARS. You could say a SARS-like virus, slash Wuhan, slash 2019,” he said. “From a taxonomic point of view, it’s so related to the previous virus, it needs to be included in its name.”", "After the emergence of Middle East respiratory syndrome (MERS) in Saudi Arabia in 2012, the WHO in 2015 asked national authorities, scientists and the news media to not name a virus after people, a geographic location, a cultural group or even a species of animal, because that can stigmatize communities or incite needless slaughtering of animals.", "Scientists have identified about 400 emerging diseases since 1940, and more than 6 out of 10 have been zoonotic, according to a 2012 study published in the Lancet, a British medical journal. They include HIV from chimpanzees, Ebola and Marburg from bats, hantavirus from mice, MERS from camels, and swine flus and avian flus. Bats make up roughly a fifth of all mammal species and are frequent reservoirs of viruses that can potentially infect humans.", "“We only know a really small fraction of the viruses that exist in wild animal populations. We’ve really just scratched the surface,” said Christine Johnson, an epidemiologist at the University of California at Davis whose research has helped identify scores of coronaviruses in wild animals in Asia and Africa.", "This “spillover” happens unpredictably. It is unclear why and how a virus that normally replicates in an animal starts to infect humans. No epidemic zoonotic disease in history has been predicted before the viral leap.", "“Why it’s occurring now is really a mystery,” Perlman said. “You have people being around bats forever, eating bats and buying them in markets. Why did it take until December 2019?”", "If the species that facilitated the jump from bats to humans is really a pangolin, that could complicate the search for its origins, said Benjamin Neuman, a virologist at Texas A&M; University at Texarkana who is also in the Coronavirus Study Group. “If the illegal animal trade was at the root of this outbreak, it is going to be really difficult to trace, and I suspect most of the evidence is gone already — destroyed or spread out across the black market,” he said. “People aren’t going to want to talk, because of the consequences.”", "In late December, four patients turned up ill in a hospital in Wuhan. Each had pneumonia-like symptoms and fever, and they tested negative for known diseases. Chinese authorities were on the lookout for a mystery illness such as this one, because they had seen it 17 years ago, when SARS flared in Guangdong province.", "Life on Earth exists in a thick microbial soup. Survival typically requires collaboration with symbiotic organisms (for example, gut bacteria in humans) and the forbearance of potentially lethal pathogens. Few things are more enigmatic than viruses, which are just bare-bones strips of genetic material, either DNA or RNA, with some kind of protective coating.", "On their own, outside a cell, viruses don’t do anything at all. They have no metabolism, no motion, no ability to reproduce. Scientists debate whether viruses, when outside a host, meet the standard for being alive. To reproduce, a virus has to enter the cell of a living host and hijack that cell’s machinery to make more of the virus.", "“It’s switching between alive and not alive in its existence,” said Gary Whittaker, a Cornell University professor of virology, describing a virus as being somewhere “between chemistry and biology.”", "Although the phenomenon of zoonosis has been happening among human beings and the animals they encounter for untold thousands of years, the modern world has made zoonotic epidemics more likely to occur, experts say. It’s a matter of numbers and geography. More people are coming into contact with more animals in more places, including habitats rarely or never visited by human beings — such as bat caves deep within a forest.", "“We’re absolutely seeing an acceleration in the emergence of zoonotic disease,” said Jonathan Epstein, an epidemiologist at EcoHealth Alliance, a nonprofit group that studies emerging infectious diseases.", "Changes in land use — agriculture, mining, etc. — play a huge role in creating opportunities for viral jumps. So do wild-animal markets. Authorities in China cracked down on sales of wild animals after SARS was linked to masked palm civets, catlike mammals. China later backed off some of the restrictions. Wild-animal markets remain common in much of the world.", "Once a virus jumps into humans, population density becomes a factor in turning what might potentially be a small eruption of illnesses into an epidemic. A crowded city such as Wuhan, which has a population on the same order of magnitude as New York or London, creates conditions for person-to-person transmission.", "Because these events have remained unpredictable, the public health responses have tended to be a game of catch-up, with communities desperately trying to contain the spread of the virus through quarantines, disease surveillance and rigorous hygiene practices. Eventually a vaccine can provide broad protection, but development takes many months or years.", "Viruses have differing levels of contagiousness and virulence (the degree to which they make someone sick). The reproduction rate — how many people a sick person is likely to infect, on average — helps determine how widely it will spread. In a study in the Lancet, three University of Hong Kong scientists estimated that the coronavirus has a reproduction rate of 2.68, meaning every 10 sick people would eventually infect approximately 27 others.", "“On the present trajectory [the coronavirus] could be about to become a global epidemic in the absence of mitigation,” the report states. To prevent a large epidemic outside the city of Wuhan, “substantial, even draconian measures that limit population mobility should be seriously and immediately considered in affected areas,” along with school closures and cancellation of mass gatherings, the authors state.", "Global trade is a force multiplier for viruses. Viruses are not terribly stable outside a host, but if they can latch onto a globe-trotting species, they can go everywhere.", "There are contradictory incentives for the virus. If it makes a person very sick and symptomatic — coughing, sneezing, throwing up, etc. — that can enhance the spread of the virus. But a sick person tends to be immobile and isolated and in contact with fewer people. A milder disease can spread more easily. Highly lethal viruses tend to burn themselves out quickly because there is no one left alive to spread them.", "Transmission from one person to another usually requires a lot of the virus, said Nolan, the University of South Carolina epidemiologist.", "“Our immune system does a good job of stopping infection in our body,” she said. “There’s a certain number when that pathogen can take over. Think about a mob. One person in the street probably can’t topple a car, but if you had 100 people in the street, they could probably push a car over if they’re angry enough.”", "Out of control: How the world’s health organizations failed to stop the Ebola disaster", "What life is like for U.S. coronavirus evacuees under quarantine", "We are swimming in a sea of viruses"], "journal": "Washington Post"}, {"headline": "Philippines reports first death of coronavirus patient outside China; border restrictions intensify as outbreak takes root around China and across globe", "time-stamp": "February 1, 2020 at 11:16 PM EST", "content": ["Unprecedented restrictions are being placed on travel to and from China, reflecting the growing global alarm as the coronavirus outbreak adds new cases and deaths. Meanwhile, risks mount to China’s economy, which could bring major ripple effects around the world. Here is what we know:", "● There are more than 14,400 confirmed cases of coronavirus in China, including 10 on the self-governing island of Taiwan, with more than 300 dead.", "● The World Health Organization reports roughly 130 confirmed cases of the virus in more than 20 countries outside of China and Taiwan. The Philippines reported the first death attributable to the virus outside of China.", "● A man in Boston who recently traveled to Wuhan is the eighth confirmed U.S. case.", "● The risks to the Chinese economy are growing, with many businesses across the country, including all Apple stores, set to remain closed for at least another week and consumers staying home and cutting spending.", "● Are you in isolation or quarantine because of the coronavirus? We want to hear your story.", "Follow our live updates on the outbreak | Mapping the spread ", "TOKYO — Borders are closing and flights are being canceled as coronavirus rapidly takes root in China and spreads around the world, with approximately 14,500 people diagnosed globally, according to the most recently released official figures.", "Inside China, business and the economy have ground to a halt, as hundreds of millions of people hunkered down in their homes. The virus-hit central province of Hubei is desperately short of medical supplies and hospitals are overwhelmed.", "As concern and anger mounts, Chinese President Xi Jinping is keeping a low profile.", "The Philippines on Sunday reported the first death of a coronavirus patient outside of China — a 44-year-old man who died Saturday. The man and a previously diagnosed patient in the Philippines were “close contacts,” according to the World Health Organization’s Philippines branch.", "The man who died was a resident of Wuhan, the Chinese city of 11 million people where the outbreak began, officials said. He had a fever, cough and sore throat before he was admitted to a hospital.", "The United States confirmed its eighth case on Saturday, after a man connected to the University of Massachusetts at Boston who recently traveled to Wuhan was diagnosed with the virus. Massachusetts’s Department of Public Health said in a statement that the patient, who is in his 20s, has been in isolation since shortly after his return and that his close contacts are being monitored.", "On Friday, the United States imposed unprecedented travel restrictions on movements to and from China, denying entry to foreign nationals who had recently visited the country — apart from permanent residents and relatives of U.S. citizens — and imposing a 14-day quarantine on returning American citizens.", "The Department of Defense said that it would provide housing support for 1,000 people who might need to be quarantined when they arrive in the United States from overseas. Military installations in Colorado, California and Texas were chosen to potentially provide housing.", "The State Department told Americans not to travel to China, and dozens of countries followed suit. Australia imposed similar restrictions, while Russia said that its armed forces would start evacuating citizens Saturday.", "Japan has imposed less stringent but nevertheless remarkable measures, barring any foreigner who had visited Wuhan in the past two weeks and any Chinese person whose passport was issued by the provincial government of Hubei. Concerns were also mounting in Japan that the virus could disrupt the Summer Olympics set to take place in Tokyo in July and August.", "In Hong Kong, however, the government hasn’t closed its border or halted transport links with mainland China — one of the only territories bordering China that has not taken such a step. On Saturday, a pro-democracy union representing thousands of medical workers in Hong Kong voted overwhelmingly in favor of a strike starting Monday, hoping to pressure the Hong Kong government to completely closing the border with mainland China. More than 3,100 members voted in favor of the strike and only 10 voted against.", "North Korean leader Kim Jong Un — in a rare move for a country that has generally been on the receiving end of foreign aid — on Saturday sent a consolation letter to Xi in support of the country’s fight against the coronavirus outbreak.", "The official Korea Central News Agency, or KCNA, said Kim conveyed in the letter sincere wishes to “share the suffering and trial of the fraternal Chinese people” and had sent aid to China. The isolationist country has also sealed its border with China as scores of virus cases have been confirmed in provinces along the Sino-North Korea border.", "A growing list of airlines have already canceled flights to China, while the union representing flight attendants in the United States asked the Trump administration to halt all flights to China. Nearly 10,000 flights have been canceled since the start of the outbreak, travel data analytics firm Cirium said.", "But as governments battened down the hatches, the virus continued to spread around the globe, with more than a dozen cases each in Thailand, Singapore, Japan and South Korea, as well as everywhere from Finland to Australia. The United Kingdom confirmed two cases Saturday. India reported a second case Sunday, local time.", "The spread around China is also a major concern, experts said, with more than 170 cases in Shanghai and more than 160 in Beijing. And recent analyses suggest that Chinese officials potentially could have controlled the virus sooner if they had been more transparent about the potential severity of the outbreak.", "In a study published by the Lancet medical journal Friday, three experts from the University of Hong Kong warned that the epidemic may already be “growing exponentially” in multiple cities around China with a time lag behind the Wuhan outbreak of one to two weeks.", "“Large cities overseas with close transport links to China could also become outbreak epicenters, unless substantial public health interventions at both the population and personal levels are implemented immediately,” the study warned.", "“Independent self-sustaining outbreaks in major cities globally could become inevitable because of substantial exportation of presymptomatic cases and in the absence of large-scale public health interventions.”", "The Chinese government effectively closed down the entire province of Hubei on Jan. 23, but not before an estimated 5 million people had already left Wuhan, the provincial capital. Evidence that people who have caught the virus may be infectious before symptoms are obvious has added to concerns.", "Chinese health officials directed that people who die from the virus should be cremated immediately, without funerals, to stymie the transmission of the disease.", "Meanwhile, the pain for the Chinese economy is mounting, with Beijing, Shanghai and many other provinces telling nonessential businesses to remain closed until Feb. 9 and major international hotels empty.", "The streets of Beijing, typically quiet during the Lunar New Year holiday, would normally have returned to life by now. Instead, they remain largely deserted, with few people taking public transport, restaurants and stores closed, and reminders for returning workers to register and quarantine themselves at the entrance to every residential compound.", "The start of the spring semester at universities and schools has been postponed indefinitely, while national railway traffic on Friday and Saturday was down nearly 80 percent from a year earlier, official figures published by Chinese media showed.", "It’s increasingly clear that life will not return to normal soon.", "Even if the outbreak is quickly contained, economic growth “will slow sharply in early 2020,” the PNC Financial Services Group wrote in a report. “The crisis will most directly hit China’s economy by reducing discretionary consumer spending, and secondarily through government restrictions on economic activity.”", "PNC predicts a sharp recovery in the economy if the government gets the crisis under control in the second quarter and unleashes a new round of stimulus spending. But Bill Bishop, a longtime observer of China, warned that there is a lot more debt in the Chinese economy than in 2002, when it was hit by an outbreak of SARS, or severe acute respiratory syndrome, but bounced back.", "“The financial system is likely to come under extreme pressure in the coming weeks and if the Party cannot get the outbreak under control and restore confidence quickly there is a small but greater than zero chance we could see an economic heart attack alongside this virus,” he warned in his Sinocism newsletter.", "Xibei, a Chinese restaurant chain with over 400 stores in some 60 cities, says most of its restaurants remain closed, with only around 100 open to take online orders. Director Jia Guolong told the China Venture website that the company still has to pay over 20,000 employees, half of whom are staying in dormitories and the rest are having an extended holiday at home, and probably only had enough cash flow to cover another three months.", "“We are among the better performing ones in this industry. So what about the worse off?” he asked. “We can ask for loans and . . . take care of another three months of payrolls, but what can other brands and companies do? They might just give up, stop making payments, or even shut down. And the last option would be firing all those workers.”", "Apple announced Saturday it would close all of its stores, offices and contact centers in mainland China until at least Feb. 9, “based on the latest advice from leading health experts.”", "In Hubei, the information that is trickling out suggests the crisis remained extremely severe, with patients being turned away from hospitals because of a shortage of beds or staying home and avoiding hospitals even when they do fall sick.", "“The majority of people are now confined to their homes,” citizen journalist Chen Qiushi said in a video posted on YouTube.", "“If there’s no transportation, how are you going to get to the hospital? And when you get there, you don’t get admitted. So what’s the point of going to the hospital if you can’t get diagnosed?”", "Other Wuhan residents said the same thing: that people were reluctant to go to hospital even if they fall sick, because they felt the chances of treatment were low and the risk of contracting the virus was high.", "Chinese authorities are racing against time to build two new hospitals on the outskirts of Wuhan, which were expected to open within the next week and provide an additional 2,500 beds. Other cities around China including Beijing were following suit.", "But the shortage of medical supplies in Hubei remains acute, with the city of Erzhou issuing an “urgent appeal” on its social media account.", "“Designated hospitals in our city are in urgent need of medical suits, N95 masks, surgical masks, goggles, protective masks and protective suits,” it wrote. “Now we appeal to the society and citizens for love donations. Urgent need! Urgent need! Urgent need!”", "A doctor in Wuhan was quoted as complaining that his hospital had not received anything from the Chinese Red Cross and was quickly running out of supplies.", "“Fortunately we got a batch of donations from America, 500 U.S. (FDA) standard N95 masks,” he was quoted as saying in a report. “It made us so happy because we could last one more day!”", "Chen, the citizen journalist who traveled to Wuhan, said there was a shortage of masks, protective clothing and most importantly virus test kits, while every hospital he visited said it did not have enough beds.", "“There were people lying on benches, there were extra beds in the corridor, extra beds at the door of the bathroom, 60 to 70 percent of the people were on oxygen,” he said.", "“Some were lying on benches getting their drip, people in a better condition would park their cars in the parking lot and hang a drip from a nearby branch. Those who don’t have a car would sit outside in the open air on the steps with a drip in such cold weather.”", "Chen said he had spoken to people who had visited five or six hospitals but had not been able to get tested.", "“There’s no point in lying there with all those other people if you can’t get seen by a doctor. That’s why so many people are just ‘suspected cases’ at home,” he said.", "Even outside Wuhan, getting a quality face mask is becoming increasingly tough to source in many parts of China, local media reported.", "The coastal city of Xiamen launched an online lottery for masks on Friday while Shanghai is rationing masks to a limit of five per household, with buyers required to register with local neighborhood authorities and buy from specified pharmacies.", "The Communist Party has launched an extraordinary call for its members to step up to the front lines and relieve overworked medical staff. On Saturday, the Global Times, a party-controlled newspaper, tweeted that 337 officials in the city of Huanggang have been punished “for slacking off from their duty” in the fight against the outbreak. Six of them lost their jobs, the English-language outlet reported.", "Bishop noted that Xi has been keeping a relatively low profile as anger mounts, not appearing on the front page of the Thursday, Friday or Saturday People’s Daily, nor on the Thursday or Friday CCTV Evening News broadcasts on state China Central Television, apart from an unrelated report on an article he has written on protecting Chinese culture.", "“Now is not the time for the people’s leader to disappear from the view of the people,” he said.", "O’Grady and Iati reported from Washington. Lyric Li, Liu Yang and Wang Yuan in Beijing, Shibani Mahtani in Hong Kong and Min Joo Kim in Seoul contributed to this report.", "Tokyo Olympics organizers look on anxiously as coronavirus menaces the Games", "In coronavirus outbreak, China’s leaders scramble to avert a Chernobyl moment", "Trump administration announces mandatory quarantines in response to coronavirus", "Today’s coverage from Post correspondents around the world", "Like Washington Post World on Facebook and stay updated on foreign news"], "journal": "Washington Post"}, {"headline": "Here are the 20 U.S. airports where health officials are screening for coronavirus ", "time-stamp": "January 30, 2020 at 2:43 PM EST", "content": ["U.S. health officials are expanding screening for the coronavirus to 20 U.S. ports of entry, including Washington Dulles International, Boston Logan International and airports in Detroit, Dallas, Philadelphia, Miami and Seattle.", "The Centers for Disease Control and Prevention had previously planned to funnel all travelers coming to the U.S. from Wuhan, the Chinese city in Hubei province where the outbreak originated, to one of five airports to undergo enhanced screening. But officials said Wednesday they had revised their plan and will screen incoming passengers at all entry points where they have quarantine stations.", "Nancy Messonnier, director of the National Center for Immunization and Respiratory Diseases, said officials continue to believe the risk to Americans is low. Even so, the situation continues to evolve and Messonnier said health officials want to be “appropriately cautious.” She said those most at risk of contracting the virus are people who have traveled to Wuhan or had close contact with someone who has.", "U.S. expands coronavirus screenings to five airports", "Chinese officials say the death toll in the country has reached 171, with more than 8,100 confirmed cases of infection as of Thursday evening local time — an increase of more than 1,900 from the previous day. (The figures include nine cases on the self-governing island of Taiwan.)", "The CDC began screening at Los Angeles International, John F. Kennedy International and San Francisco International airports earlier this month as concerns about the new coronavirus began to increase. Last week, the agency began enhanced screening of passengers at two additional airports, Atlanta’s Hartsfield-Jackson and Chicago O’Hare International.", "U.S. officials confirm a sixth case of the coronavirus", "CDC officials said the five airports were chosen because roughly 90 percent of the passengers arriving from Wuhan either on direct or connecting flights flew through them. But efforts to ensure all arriving passengers came through those airports proved difficult. Expanding screening to 15 additional airports where the CDC has quarantine stations in place poses less of a logistical challenge and will enable officials to reach 95 percent of travelers coming from China, officials said.", "The screenings, which focus on travelers from Wuhan, involve having them fill out a form detailing their travel and contacts while in Wuhan and whether they are experiencing any symptoms. They also have their temperatures taken.", "Here are the 20 airports where travelers will undergo additional screening:", "In addition to expanding screening, Messonnier said health officials would distribute 350,000 cards to travelers arriving from China with information about the coronavirus and where to call if they think they may have symptoms of the virus. The cards were already being distributed to passengers who arrived at airports that did not have enhanced screening in place.", "The flow of passengers coming from Wuhan and other parts of China has slowed dramatically. Officials in Wuhan closed the city’s international airport, and many airlines have canceled flights to and from China.", "Israel’s El Al, Scandinavian Airlines, EgyptAir and Turkish Airlines announced suspensions Thursday in flights to Chinese hubs, joining other major carriers such as American, United Airlines, British Airways and Germany’s Lufthansa in reducing or suspending service.", "El Al suspended all direct flights to China until March 25. Turkish Airlines is reducing the frequency of flights to four Chinese cities beginning next week. After Thursday, Scandinavian Airlines is stopping all service to Shanghai and Beijing until at least Feb. 29.", "Here is a list of airlines that have suspended or reduced service to China. Passengers should contact their airline for information about rebooking or refund options."], "journal": "Washington Post"}, {"headline": "Coronavirus vaccine research is moving at record speed", "time-stamp": "January 30, 2020 at 11:06 AM EST", "content": ["In a suburb south of Boston, robots have already started manufacturing a potential vaccine against the fast-spreading coronavirus. Another candidate vaccine — developed when a similar virus terrified the world — sits in deep freeze in a repository in Houston, ready to be thawed and formulated into thousands of vials for further testing. Yet another is being put together at facilities in San Diego and Houston, with projections that it could be tested in people by summer.", "To scientists, the work to create a vaccine against the new coronavirus is advancing with a speed they could barely have imagined a decade ago. At the same time, it’s not even close to quick enough to contain the spreading infection — and in many ways, the outbreak will test the capacity of science to react in real time to a new and unknown “pathogen X” that takes the world by surprise.", "“Traditional vaccine development efforts have usually taken decades, not months,” said Barney Graham, deputy director of the Vaccine Research Center at the National Institutes of Health, which hopes to have a vaccine in human testing by April. “This is, first, a response to this new virus, but it’s also a drill for pathogen X … [to] press the system, to see how rapidly we can go.”", "When a mysterious new illness emerges and public alarm is at its peak, there’s a race to develop a way to prevent or treat the disease. But by the time a promising candidate is ready, it’s often too late to be helpful against the outbreak that triggered the rush. Public interest, funding and the urgency that drove the early vaccine development can quickly taper.", "“We were getting candidate vaccines, the epidemics would die down, and they’d get put back on the shelf,” said Jacqueline Shea, chief scientific officer of Inovio, a biotech company that has been developing vaccines for Zika, Ebola and Middle East respiratory syndrome.", "That’s what happened with severe acute respiratory syndrome (SARS), to the dismay of Peter Jay Hotez, co-director of the Texas Children’s Hospital Center for Vaccine Development. Eight years ago, he and his co-director, Maria Elena Bottazzi, won federal funding to create a vaccine against SARS, a coronavirus that emerged in 2002 and infected 8,000 people and killed nearly 800. By 2016, they had manufactured enough of the potential vaccine to get through toxicology tests and human safety trials.", "But the team tried and failed to win various grants to bring their experimental vaccine through further testing. They say about $2 million could have funded essential and time-consuming toxicology studies and ready it for phase 1 trials — the technical term for the first-in-humans studies that typically determine the dosing and safety of a drug. Although the threat of SARS has receded, it was becoming increasingly clear that coronaviruses, long thought to cause mild illness, were able to cause serious pandemics.", "When the new coronavirus genome sequence was posted to an online genetic databank in early January, Hotez immediately saw the close similarity to SARS and realized the samples sitting in storage had the potential to defend against the new virus.", "“Had we been able to secure the investment, we could have done all the phase 1 trials. We could have potentially been ready to vaccinate in China, now,” Hotez said. “This is the problem with the whole vaccine infrastructure — it’s reactive, not anticipatory enough. ‘Oh, SARS is gone now, let’s move on.’”", "Scientists are unraveling the Chinese coronavirus with unprecedented speed and openness", "What the scientific response to the new coronavirus has shown so far is how the first step in the process — designing and even beginning to manufacture the vaccine — can happen nearly overnight, thanks to the emergence of new technologies.", "Scientists at the National Institutes of Health were strategizing with a Massachusetts biotech company, Moderna, over the winter holiday break about collaborating to build a vaccine for the virus. As soon as the genome of the virus was posted online, NIH designed the piece of the vaccine that should trigger the immune system to recognize and disable the virus. NIH sent its design to Moderna, which could integrate it into its virus platform and rapidly scale up manufacturing. NIH hopes to have the vaccine in the first safety trials by April.", "At Inovio, a biotech company headquartered outside Philadelphia, a team began working on designing a vaccine hours after the sequence appeared, Shea said. The company farmed out production of one piece of its vaccine to a contract laboratory in Houston and is making the other component at its facility in San Diego. The company is gearing up for the lab and animal tests that will be necessary before safety trials in people.", "Pharmaceutical giant Johnson & Johnson has also jumped into the vaccine effort and estimates it will be eight to 12 months before its candidate is ready for testing in people. Many countries are also working on different approaches, in parallel.", "“The actual technical feat of making a vaccine against this virus is probably not going to be that hard,” Hotez said. “The problem is you can’t avoid or even compress the timelines very much for safety testing.”", "That means scientists are flooded with public interest in their vaccine efforts right now and must temper their excitement with the reality that there will be a months-long wait, at minimum, for a vaccine that’s ready for its first tests in people.", "“What is the value of a vaccine if development takes a year in the context of the current situation, which seems to be moving very rapidly? The value of a vaccine is we don’t actually know what the trajectory of the epidemic could be,” said Richard Hatchett, chief executive of the Coalition for Epidemic Preparedness Innovations, a global alliance that is funding the Inovio and Moderna efforts and another vaccine being created by researchers at the University of Queensland in Australia.", "For example, if the outbreak is still raging after initial safety tests, it is possible experimental vaccines could be used to protect people on the front lines of treating the disease or in emergency situations before they are approved for the general population, as happened with Ebola. When Ebola devastated West Africa in 2014, a vaccine was not ready. But when the virus resurfaced in 2019 in Congo, more than 200,000 people were vaccinated.", "If the infections have begun to subside by the time vaccines are through the first round of safety testing, getting a vaccine approved would still be useful in case the virus flares again — but showing it is safe for healthy people in the general population will take time and continued effort.", "In the meantime, researchers are also looking at ways of quickly repurposing existing antiviral drugs to see whether any might work against the coronavirus. Paul Stoffels, chief scientific officer of Johnson & Johnson, said the company has donated 100 boxes of an HIV medication, Prezcobix, to clinicians in Shanghai to see whether it showed any efficacy against the illness. Purdue University researchers hope to test experimental drugs that were initially developed to fight SARS. At the University of North Carolina at Chapel Hill, researchers have been gearing up to test remdesivir, an experimental antiviral drug that has shown promise against other coronaviruses but failed against Ebola.", "But every step takes time. Even having the right laboratory tests, ingredients and animal models of the disease are crucial and time-consuming steps. Laboratories have been waiting for the viral genome to be synthesized by companies and are anxious to get samples of the actual virus.", "A decade after SARS, another coronavirus emerged that caused Middle East respiratory syndrome (MERS). Many say the coronavirus in China is a lesson that this family of viruses will continue to cross from animals into humans and cause potential pandemics. That means scientists would like to be prepared, with vaccine platforms that can be readily adapted to new infections and antiviral drugs that work broadly for multiple diseases.", "“Emerging viruses, they’re a moving target. They come, and they go, and sometimes they come and they don’t go. But it’s impossible to predict the trajectory of an emerging virus,” said Timothy Sheahan, assistant professor at the Gillings School of Global Public Health at the University of North Carolina. “So one way we’re trying to maximize the utility of a given antiviral drug is to develop broad-spectrum antivirals. Rather than have one drug for one bug, we want one drug for many bugs.”", "Read More:", "Global companies scramble to respond to coronavirus in China", "A prototype of how to fight the next pandemic: A vaccine without the shot", "Russian trolls and Twitter bots exploit vaccine controversy"], "journal": "Washington Post"}, {"headline": "Can the coronavirus be contained? Unknowns complicate response.", "time-stamp": "January 28, 2020 at 7:13 PM EST", "content": ["China has ordered an unprecedented quarantine of more than 50 million people. It has closed schools and shut down live animal markets. Airports across the globe are screening passengers coming from the world’s most populous country.", "But three weeks after the new coronavirus emerged as a health crisis, experts can’t yet say whether these efforts will succeed at containing an infection that now threatens at least 15 countries.", "Some early signs are discouraging: Six countries, including China, have confirmed human-to-human transmission of the infection. Those include four cases in Germany connected to a single person — a worrisome sign for containment of the disease. Cases in China continue to multiply, and five million residents of Wuhan, where the virus originated, have left the city, some of them surely carrying the disease.", "But so far, the mortality rate is less than the rate of other severe respiratory coronaviruses. In China, where 5,974 people are infected, 132 have died through Tuesday. That is a high rate, but far less than the fatality rate of SARS and MERS. And countries like the United States that quickly began screening travelers, isolating sick people and tracing their contacts have just a handful of cases. There have been no fatalities outside China.", "Public health officials said Tuesday that they are grappling with a long list of unknowns that will determine how successful they are in limiting the toll of the widening outbreak. Those questions include how lethal the virus may be, how contagious it is, whether it is transmitted by people who are infected but show no symptoms, and whether it can be largely contained in its country of origin.", "“It is very striking how quickly the numbers are going up,” said Trish Perl, chief of infectious diseases and geographic medicine at UT Southwestern Medical Center, who has fought other respiratory virus outbreaks, including SARS and MERS.", "“As the numbers are going up, do I think I’m concerned about the rapidity of it? Yes,” Perl said. “Do I think it may be difficult to control? Yes. But in the context of a lot of unknowns.”", "Experts are not sure whether the rise in new cases means the virus is now widely circulating in China, or whether the Chinese are doing a better job of surveillance and testing, or both.", "U.S. health officials held a news conference Tuesday to reassure a wary public that, for now, virtually no one here is in imminent danger.", "“Americans should know that this is a potentially very serious public health threat, but, at this point, Americans should not worry for their own safety,” said Secretary of Health and Human Services Alex Azar.", " The new virus is not nearly as infectious as the measles virus, which can live as long as two hours in the air after an infected person coughs or sneezes, and it is not comparable to the threat posed by the seasonal flu, which has killed at least 8,200 people in the United States so far this season.", "But Azar also acknowledged, “We don’t yet know everything we need to know about this virus.”", "China agreed Tuesday to allow a World Health Organization team of experts into the country to study the coronavirus, officials of the U.N. agency said after a meeting between the organization’s director general and Chinese leader Xi Jinping.", "“The two sides agreed that WHO will send international experts to visit China as soon as possible to work with Chinese counterparts on increasing understanding of the outbreak to guide global response efforts,” the statement said.", "It was unclear whether the team would include experts from the U.S. Centers for Disease Control and Prevention.", "But several nations continued to pursue or consider evacuating their citizens from Wuhan, including France, South Korea, Morocco, Britain, Germany, Canada, the Netherlands and Russia.", "In the Philippines, immigration authorities temporarily suspended the issuance of visas for Chinese nationals upon arrival. Immigration commissioner Jaime Morente said the move was designed “to slow down the influx of group tours” and prevent the spread of the virus.", "Hong Kong Chief Executive Carrie Lam announced dramatic measures to stem the flow of mainland Chinese into the territory, including the closure of railways, ferries and cross-border tour buses. Flights to mainland China will be slashed by half, and the Hong Kong government will stop issuing individual travel visas to mainland Chinese, starting Thursday.", "Yet for all the action taken, even the near future remains uncertain.", "“There is a real possibility that this virus will not be able to be contained,” said former CDC director Tom Frieden, who oversaw the responses to the Ebola and Zika outbreaks.", "Researchers are struggling to accurately model the outbreak and predict how it might unfold, in part because the data released by Chinese authorities is incomplete. China has shared information showing when cases were reported, but not when people became ill.", "Researchers also want to know more about the incubation period, currently estimated at two to 14 days, and how severe most cases are.", "The virus’s fatality rate is just over two percent, if figures posted by the Chinese government are accurate. That is considerably lower than death rates from the respiratory coronaviruses that caused SARS, which killed nearly 10 percent of people infected, and MERS, which killed about 35 percent.", "Some experts are encouraged that no case outside China seems to be severe. and that no fatalities have been recorded outside China so far.", "Others cautioned that the current death rate may mean little because the most severe cases in an epidemic like this one often emerge early, when sick people present themselves to health care providers, then become fewer as public health measures are instituted and medical care is strengthened.", "Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, noted in an interview that the virus may have been spreading unnoticed for weeks in Wuhan before it emerged into public view.", "If many people had mild symptoms, it would have been easy to miss them, and that made it harder to put control measures in place, said Jennifer Nuzzo, an epidemiologist and senior scholar at the Johns Hopkins Center for Health Security.", "Experts also are unsure whether asymptomatic patients can transmit the virus. China’s health minister Ma Xiaowei alarmed officials around the world this weekend when he said his government had evidence that this type of spread was occurring.", "But U.S. officials have challenged that conclusion, saying they have not seen data that prove it and want the Chinese to show them. And asymptomatic patients never drive more than a small percentage of infections in epidemics such as this one, Fauci said.", "“Even if there some asymptomatic transmission, in all the history of respiratory-borne viruses of any type, asymptomatic transmission has never been the driver of outbreaks,” he said. “The driver of outbreaks is always a symptomatic person.”", "Frieden and others emphasized that even if officials cannot stop transmission, they can still reduce the number of people who get infected, as well as those who get very sick and die. A critical measure, for example, is beefing up readiness by training health-care workers in hospitals to prevent the spread of illness.", "At the moment, U.S. officials are isolating coronavirus patients in the hospital. But that may not be practical if there are many more cases. During SARS, highly infectious patients known as “super spreaders” were responsible for the virus’s rapid spread in health-care facilities.", "It makes more sense to isolate someone with a mild coronavirus illness at home, said Nuzzo, the Hopkins expert. “If somebody only has a fever and runny nose, is there a need to freak out?” she said.", "Sun and Bernstein reported from Washington. Gerry Shih contributed from Beijing, Simon Denyer from Tokyo, Shibani Mahtani from Hong Kong, Isabelle Khurshudyan from Moscow, Regine Cabato from Manila, and Amanda Colletta from Toronto. Adam Taylor, Ruby Mellen, Hannah Sampson, Rachel Siegel, Emily Rauhala and Reis Thebault contributed from Washington.", "Unprecedented Chines quarantine could backfire, experts say", "Coronavirus prompts CDC to expand travel warning to all of China"], "journal": "Washington Post"}, {"headline": "The new viral threat: What you need to know", "time-stamp": "January 25, 2020 at 8:09 PM EST", "content": ["The newly identified coronavirus that emerged last month from Wuhan, China, sickening more than 1,900 people worldwide and killing at least 56, has sparked growing anxiety and questions: How lethal is the virus? How can it be avoided? Is travel, especially to China, suddenly risky?", "Here is what we know so far.", "Coronaviruses are a large family of viruses that range from the common cold to much more serious diseases, according to the World Health Organization. They can infect both humans and animals. The newly emergent strain in China is related to two other coronaviruses that have caused major outbreaks in recent years: MERS, or Middle East respiratory syndrome, and SARS, or severe acute respiratory syndrome. The new virus hasn’t been named yet; it’s referred to as “a novel coronavirus.”", "In rare cases, coronaviruses can spread from animals, such as camels and bats, to humans. (Household pets are not a threat.) The new virus is believed to have originated from a live animal market in Wuhan. But now it’s clear, health authorities say, that the virus is spreading from person to person — likely through coughing and sneezing or touching an infected surface and then the mouth, nose or eyes, or coming into contact with contaminated fecal matter.", "Symptoms range from fever, muscle aches, dry cough, runny nose and shortness of breath to much more severe problems such as pneumonia, kidney failure and acute respiratory syndrome. The elderly, young and people with weakened immune systems are at a higher risk of developing acute problems, such as bronchitis and pneumonia, according to the Centers for Disease Control and Prevention. ", "So far, the virus appears more serious than the common cold but less dangerous than SARS, public health experts have said. It does not appear to be anywhere near as deadly as Ebola, which is harder to transmit because it requires direct contact with an infected person’s blood or bodily fluids.", "Antibiotics don’t work on viruses. There’s no medication for the new coronavirus, though the National Institutes of Health said human vaccine trials could begin within three months. Currently, health-care professionals are focusing on providing “supportive care,” including ensuring patients get plenty of liquids and oxygen.", "The situation is fluid but getting worse.", "The CDC has urged travelers to avoid Wuhan. Several other Chinese cities also are essentially on lockdown. Even places that aren’t quarantined are experiencing disruptions and closures that could affect where travelers go and how they get around. For example, Beijing’s Forbidden City and Shanghai Disneyland have been shuttered, as have many theaters and temples.", "Would-be travelers can stay abreast of developments by checking the CDC website and monitoring alerts issued by the State Department and U.S. embassies.", "Beijing authorities are restricting the movements of their own people. Officials said all inter-province bus services to and from Beijing would be halted in an effort to contain the outbreak, according to local news reports. In addition, officials are suspending domestic and overseas Chinese group tours, state media reported.", "Elsewhere in Asia, cases of infection appear isolated. Nevertheless, more vulnerable travelers, including those who have health issues or are older, should be cleared by a medical professional before departing.", "Yes, if the insurance was purchased with the “cancel for any reason” benefit. This optional upgrade for the policy usually has several restrictions, but if the traveler meets the criteria, he or she can recover up to 75 percent of their trip costs. People with standard travel insurance who cancel because of fear of contracting the virus will have to absorb the losses, however. When traveling outside the United States, travelers should be sure they have travel medical insurance that will cover hospital costs if they fall ill while abroad or need to be taken back to the United States.", "Some airlines are. Cathay Pacific passengers who reserved a ticket on or before Jan. 21 can rebook, reroute their flight or receive a refund without penalty for travel through March 31. Air China is also waiving change and cancellation fees for tickets issued by Jan. 31 for travel by March 29. Other airlines that are loosening their rules include United, China Eastern, China Southern and Hainan. Some carriers, however, are taking a wait-and-see approach.", "Some hotels also are making it easier to rejigger plans: Hilton, Accor, InterContinental Hotels and Hyatt are easing restrictions, and not just on Wuhan hotels. The waiver covers changes and cancellations at properties throughout China, for travel through early February. To qualify, the booking must have occurred directly through the hotel; otherwise, the third-party agent should be contacted.", "Policies vary among tour operators and should be checked.", "A large number of airports around the world have established enhanced screening procedures for passengers arriving from Wuhan, and a few countries, including India, are testing passengers arriving from any destination in China. South Korea’s Incheon International Airport is employing ear thermometers. In Japan, arriving passengers must fill out health forms. Australia is distributing pamphlets.", "In the United States, the CDC and Customs and Border Protection are overseeing the process at five international airports in New York, Los Angeles, San Francisco, Atlanta and Chicago. Screening for symptoms and elevated temperatures may add a few minutes to the arrival process. Passengers who test positive for coronavirus will be quarantined for further testing by the CDC.", "The CDC recommends that everyone get a flu shot and other required vaccinations for their destinations. Any meat consumed should be fully cooked, and hands should be washed frequently and vigorously with soap and water for at least 20 seconds.", "Jesus Gonzalez, a physician with MedStar Health in Washington, recommends that travelers wear medical masks in crowded areas, such as train and bus stations and airports.", "The SARS epidemic began in November 2002, and the virus moved to more than two dozen countries over eight months, infecting more than 8,000 people and killing 774. Health authorities say that “Patient Zero” came in contact with an animal in China’s Guangdong province, which borders Hong Kong. The virus was finally contained in summer 2003. Health-care workers made up about 20 percent of the victims in areas hit hard by the disease, according to the World Health Organization. There’s still no cure for the disease, but the initial outbreak was contained by isolating suspected patients and screening passengers traveling from infected areas or those suspected of having symptoms.", "MERS emerged in the Middle East in 2012. Scientists say the first infection moved from a camel to a human in Saudi Arabia. The disease has been associated with the death of 790 people since 2012, according to the CDC. ­Authorities contained the outbreak by isolating patients and warning against contact with camels and camel meat during the scare.", "Coronavirus claims 15 more lives in China; first three cases reported in Europe; first case reported in Australia; 2 cases confirmed in U.S.", "China restricts travel for 35 million people to halt spread of deadly virus", "In Wuhan’s virus wards, plenty of stress but shortages of everything else"], "journal": "Washington Post"}, {"headline": "Coronavirus outbreak underscores potential health risks in China’s wild animal trade", "time-stamp": "January 26, 2020 at 2:43 AM EST", "content": ["TOKYO — China failed to learn one of the most important lessons of the SARS outbreak 17 years ago, that wild animal markets are a potent breeding ground for disease with the possibility of ailments jumping to humans, health experts say.", "SARS, or severe acute respiratory syndrome, was thought to have originated in masked palm civets, tree-dwelling mammals native to parts of Asia. The trigger point for the current coronavirus remains unclear, but China has linked the outbreak to the Huanan Seafood Market in Wuhan, which despite its name also appeared to be selling live cats and dogs, wild chickens, snakes and marmots.", "China implemented controls on wildlife markets after the SARS epidemic, but those controls soon evaporated. The country remains a major consumer of wild and endangered animals for meat, as well as in traditional medicine.", "Yuen Kwok-yung at the University of Hong Kong-Shenzhen Hospital, one of the authors of a new study on coronavirus and a leading authority on SARS, said the wild animal or game meat trade had obviously been rekindled since the SARS outbreak ended in 2003. The SARS outbreak claimed more than 750 lives in China and other countries.", "“This is understandable that change of food or eating culture is always a difficult issue,” he wrote in an email. “But the lesson of this major epidemic is that the life, ecosystem and habitat of wild life must be respected.”", "Live updates on the outbreak", "Viruses from wildlife can easily mutate and jump from animals to humans, and then from humans to humans, he said.", "“The price of such an epidemic is staggering, and this should not be allowed to happen again.”", "Struggling to contain the outbreak, the Chinese government has imposed travel bans on 15 cities in the central Hubei province — effectively placing 48 million people on lockdown — and granted itself wide-ranging emergency powers across the country to enforce blockades, requisition housing and transport, and close businesses and schools.", "China has been praised for reacting more swiftly and more transparently to this latest outbreak than with SARS in 2002, when it was widely accused of initially trying to cover up the epidemic.", "A study published in the Lancet medical journal Friday confirmed the current outbreak is a new form of coronavirus, which is closest to the SARS-related coronaviruses found in Chinese horseshoe bats.", "Some scientists say they believe another species was involved in transmitting the disease to humans, but no consensus has yet emerged on which animal, with theories ranging from snakes to mink.", "“Wild animal markets are a petri dish for an epidemic and an unacceptable risk that should be consigned to history as soon as possible,” said Peter Knights of WildAid, a San Francisco-based group that works to end wildlife trade.", "“Stress, dehydration, malnourishment, filthy conditions, mixing of species, wild and domestic, are the perfect cocktail to create a new deadly disease, and basing them in urban centers ensures a quick and wide dispersal to a wider world,” he said.", "Mapping the spread of the coronavirus", "The trade represents a massive risk to human health and economies in parts of Asia as well as in Africa, he said.", "“After SARS and now this, China urgently needs a strictly enforced ban on these markets and a massive awareness campaign to reduce demand for bushmeat,” he said.", "China has shown it is capable of regulating the illegal wildlife trade when it wants to, banning the ivory trade at the end of 2017 and enforcing a customs crackdown on ivory smuggling.", "But a strong lobby within the government, led by the State Forestry Administration, sees wild animals not as something to be protected but generally as a resource that can be utilized.", "The Wuhan city government closed the seafood market at the beginning of January after the first cases of coronavirus emerged in people working there.", "On the Weibo social media platform, a user posted that the market sold live cats, dogs, wild chickens, snakes and marmots. “There was even a signboard saying that they have live monkeys and deer for sale,” the post said, according to China Daily.", "This provides “ideal conditions for the e­mergence of new viruses that threaten human health, economic stability, and ecosystem health,” Christian Walzer, executive director of health for the Wildlife Conservation Society, said in a statement. “The ­re-assortment and exchange of viral components between species at live animal markets is seen as the major source of new viruses.”", "Walzer cited avian influenza, swine influenza, SARS and MERS, or Middle East respiratory syndrome, as examples of diseases originating in animals and subsequently transmitted between humans, “creating the conditions for a rapid global pandemic spread.”", "CORRECTION: An error during the editing process meant that an earlier version of this article stated the SARS crisis was eight years ago, the article has been corrected to show that it was 17 years ago.", "China’s bear bile industry persists despite growing awareness of the cruelty involved", "China’s push to export traditional medicine may doom the magical pangolin", "Grim news for bears, tigers under proposed new wildlife law in China", "Today’s coverage from Post correspondents around the world", "Like Washington Post World on Facebook and stay updated on foreign news"], "journal": "Washington Post"}, {"headline": "What we know about the mysterious, pneumonia-like coronavirus spreading in China and elsewhere", "time-stamp": "January 25, 2020 at 8:16 PM EST", "content": ["The World Health Organization (WHO) held an emergency meeting in Geneva on Wednesday on whether to designate the outbreak of a mysterious, pneumonia-like virus that originated in China as a global health emergency. By Thursday, the WHO announced that it would hold off, saying that it’s too early to make such a decision.", "The WHO designating the outbreak a global health emergency would help countries coordinate their responses. In the meantime, it remains a scary time for people in China and beyond as the virus and fears of contamination spread.", "On Tuesday, the United States confirmed its first case: A man who flew from China to Washington state is in stable condition. On Friday, U.S. authorities reported a second case of an infected woman, a Chicago resident, and France confirmed its first three patients as well. Travel bans in central China have left tens of millions of Chinese people effectively on lock down.", "First U.S. case of potentially deadly coronavirus confirmed in Washington state", "As the news continues to develop, keep calm and catch up on what is known so far.", "According to the WHO, coronaviruses are a large family of viruses that range from the common cold to much more serious diseases. These diseases can infect both humans and animals. The strain spreading in China is related to two other coronaviruses that have caused major outbreaks in recent years: Middle East respiratory syndrome, also known as MERS, and severe acute respiratory syndrome, or SARS.", "Symptoms of a coronavirus infection range from respiratory problems, difficulties breathing, fever and cough, to the much more severe cases of pneumonia, kidney failure, acute respiratory syndrome (when fluid builds up in the lungs) and death. The elderly, young and those with an already weakened immune system are at a higher risk of developing severe lower-respiratory tract diseases, such as bronchitis and pneumonia, according to the Centers for Disease Control and Prevention.", "Health officials haven’t identified this latest strain in humans before. That’s why, for now, it has the generic name of “a novel coronavirus” while they investigate. As it’s a virus, antibiotics won’t work in treating it.", "In rare cases, coronaviruses can spread from animals, such as camels and bats, to humans. (Household pets are not a threat.) Health officials report that’s what they believe has happened here. In even rarer cases, that same virus can then start to spread from human to human. That’s what happened with MERS and SARS.", "WHO officials are investigating suspected cases of that now. In a worrying development, Chinese officials said Monday that they have documented cases of human-to-human transmission, meaning it can spread to humans through airborne droplets. The exact ways its spread and the incubation period are still under investigation.", "China virus: Expert says it can be spread by human-to-human contact, sparking concerns about the massive holiday travel underway", "Chinese health authorities said they first detected the new strain of the virus Dec. 31 in Wuhan, a city in central China. They initially linked it to a dirty food market where seafood and mammals were sold for human consumption. Officials closed the market the next day. What probably happened, scientists said, is that people ate something infected with the virus or touched something and then became infected.", "The next set of patients are those who reported that they did not come in contact with that market but had gone to other markets, or had contact with others in Wuhan. Chinese officials have also documented patients and health-care workers who had no contact with Wuhan.", "In cases of human-to-human transmission, the disease can spread through coughing and sneezing, personal contact with an infected person, touching an infected surface and then the mouth, nose or eyes, and, in rare cases, through fecal contamination.", "To protect against infection, the CDC recommends basic hygiene techniques for respiratory viruses such as constantly washing hands, staying hydrated, avoiding contact with one’s face or anyone who’s sick, sanitizing surfaces, and coughing into one’s arm or a tissue. If there’s a fear of animal transmission, CDC officials urge people to wash hands after contact with animals and thoroughly cook any meat before consumption.", "Protect others from getting sick 🤒😷🤧🔺Completely cover your 👄 & 👃 with a tissue or a sleeve or flexed elbow when coughing or sneezing 🤧🔺Avoid close contact when you are experiencing fever & cold or flu-like symptoms 🤧.🔺Avoid spitting in public.#coronavirus pic.twitter.com/4zuCgIerbq", "Protect others from getting sick 🤒😷🤧🔺Completely cover your 👄 & 👃 with a tissue or a sleeve or flexed elbow when coughing or sneezing 🤧🔺Avoid close contact when you are experiencing fever & cold or flu-like symptoms 🤧.🔺Avoid spitting in public.#coronavirus pic.twitter.com/4zuCgIerbq", "One challenge to investigating — and stopping — the virus: Public health experts say that Chinese authorities have not provided full information about how the disease is spreading.", "Mapping the spread of the new coronavirus", "To control the outbreak, it’s critical to know whether cases being found in other cities are all related to Wuhan. If the disease has been circulating independently in other parts of the country, that information will not only affect how China acts to contain it, but how other public health agencies in the world seek to prevent its spread, said Tom Inglesby, director of the Johns Hopkins Center for Health Security.", "The Post’s Anna Fifield has reported from Beijing on cases of people dying with pneumonia-like symptoms but not being included in the death toll, suggesting “that the coronavirus could be far more prevalent than Chinese health authorities have acknowledged.”", "As families tell of pneumonia-like deaths in Wuhan, some wonder if China virus count is too low", "Most people sickened and killed by the virus have been elderly, had preexisting health conditions, and lived in Hubei Provence -- specifically its capital, Wuhan.", "But Chinese health authorities announced that a 36-year-old man from Wuhan died Thursday: He had no chronic diseases or other previous health problems and had been treated with anti-virus medications since checking into the hospital on Jan. 9.", "Healthy young man dies of coronavirus in China; new cases in Japan, South Korea", "As of Sunday in China, officials said that at least 56 people have died of the virus and more than 1,900 have been confirmed infected. That number is way up from the more than 70 infections reported on the previous Monday. Experts expect the number to keep rising, amid claims that China has been underreporting cases.", "So far, most cases have been in Wuhan, though there are confirmed cases all across China.", "Officials in Thailand and Japan were the first outside of China to reports cases of infected travelers from Wuhan on Jan. 13 and 15.", "“These cases did not report visiting the large seafood and animal market to which many cases in China have been linked,” the CDC reported last week, a factor that initially raised further concerns among health officials of human-to-human contamination.", "Australia and the Philippines are investigating suspected cases. By Wednesday, Hong Kong and Macao confirmed their first infected patients, joining South Korea, Vietnam, Singapore, Nepal, France and Taiwan, which have each reported cases of the virus.", "On Tuesday, Chinese health authorities initially imposed a quasi-quarantine on Wuhan, limiting travel to the city, which is home to 11 million people. They did so in part because the upcoming Lunar New Year is a time when people often travel to their hometowns. That’s also why Chinese authorities may be hesitant to impose a total travel ban; they are reluctant to entirely disrupt the holiday, which is also a time of heavy commerce important to China’s economy.", "Stock markets brace for economic impact of coronavirus outbreak", "Just two days later, however, Chinese authorities announced a more extreme step: Starting 10 a.m. Thursday morning there, they would ban all outbound travel from Wuhan, which remains the center of the outbreak.", "Also on Thursday, Chinese authorities announced the closure of all large-scale Lunar New Year events in Beijing. One of China’s top tourist attractions, the Forbidden City in Beijing, said it would close “to avoid cross-infection caused by the gathering of people.”", "The WHO has praised China for imposing the quarantine in an effort to contain the disease. But other public health experts have questioned the effectiveness and warned that there could be negative repercussions.", "“In the eyes of some public health experts, the quarantine could also cost time trying to contain the virus,” reported The Post’s Marisa Iati and Reis Thebault. “Jennifer Nuzzo, a senior scholar at the Johns Hopkins Center for Health Security, said that people fleeing Wuhan to escape the restrictions make it hard for authorities to track where the virus may have spread. People who experience symptoms may also hesitate to come forward because of the government’s extreme measures to control the illness, she said.”", "Here’s how the unprecedented quarantine of one of China’s largest cities could play out", "Their reporting continued: “Past efforts at large-scale quarantines have been largely unsuccessful. Nurses had to tend to the every need of health-care workers who were quarantined in Taiwan during the SARS outbreak, using a tremendous amount of resources, Nuzzo said. A quarantine in Liberia during the Ebola outbreak in 2014 resulted in mass upheaval, and the government quickly pivoted to a milder approach, Nuzzo said.”", "After deliberating, the WHO announced Thursday that while there was “an emergency in China,” the outbreak did not yet rise to the level of a global health emergency, given the limited information about the severity of illness and the extent of human-to-human spread.", "“The fact that I’m not declaring a [public health emergency] today should not be taken as a sign that WHO does not think the outbreak is serious or that we’re not taking it seriously,” WHO Director General Tedros Adhanom Ghebreyesus said Thursday. “Nothing could be further from the truth. WHO is following this outbreak every minute of every day at country, regional and global levels. We’re working to prevent human-to-human transmission.”", "Tedros reported that one-fourth of the infected went on to develop severe symptoms, while the majority of those who died had underlying health problems, such as hypertension or diabetes, which can weaken immune systems.", "WHO officials said they could reconvene to make a decision based on additional information.", "Chinese authorities are screening people at airports for coronavirus symptoms. Other airports in Asia are doing the same. North Korea has entirely banned foreign tourists, the majority of whom are Chinese nationals and travel via China, as a precaution.", "Chinese officials urge people not to travel in and out of city at center of virus outbreak", "Federal health authorities in the United States announced Friday that they would immediately begin screening passengers for the virus who are flying into three international airports popular with Chinese travelers — Los Angeles, San Francisco, and New York’s John F. Kennedy. On Tuesday, they added international airports in Chicago and Atlanta to the list.", "The screening includes taking temperatures; those with high temperatures could be singled out for additional tests. While screening for a common virus usually takes just hours, health authorities told The Post’s Lena H. Sun that people with suspected cases could miss their connecting flights as the testing could take up to a day.", "Travelers at 3 U.S. airports to be screened for new, potentially deadly Chinese virus", "Masks intended to filter out airborne particles, like surgical masks, are useful but have a limited effect, according to public health officials. In the United States, where the threat of contracting the virus is low, they are not needed; but in China, health officials are recommending people wear them.", "“Wearing a mask walking around isn’t going to do any good, but if you’re in a situation where you’re highly exposed, a mask is helpful,” said Colleen Kraft, associate chief medical officer for Emory University Hospital. “You may wear a mask when someone is going to cough directly on you or [in] a place with a lot of ill people. In a hospital, we wear a mask with patients who have influenza.”", "Coronavirus spurs a run on face masks. But do they work?", "Infectious disease experts stressed that masks need to be properly put on and off in order to be effective.", "Wearing a face mask does help if you do it properly.Seto Wing Hong of Hong Kong University demonstrates the correct way to wear a face mask #coronavirus pic.twitter.com/dDZSBgAr1n", "Wearing a face mask does help if you do it properly.Seto Wing Hong of Hong Kong University demonstrates the correct way to wear a face mask #coronavirus pic.twitter.com/dDZSBgAr1n", "In Asia, wearing face masks is socially acceptable and common when people don’t feel well, he said. Chinese authorities have urged everyone to wear them. But their effectiveness also depends on the pathogen. For tuberculosis and measles, which are spread through very tiny droplets, face masks may not be helpful because the droplets can reach through the gauze or slip in around the mask.", "“There is this concern, though,” said Tom Frieden, former director of the Centers for Disease Control and Prevention. “If someone coughs on you, and you get a gob of virus on your mask, and then you take off your mask, put it on your finger, and then you touch your nose, you could get infected.”", "The Centers for Disease Control and Prevention (CDC) recommends that any health-care workers interacting with coronavirus patients or suspected cases wear a stronger kind of mask, known as the N95 respirator, along with other gear such as gloves and eye protectors.", "In November 2002, the SARS epidemic began spreading through China: Over eight months, it moved to more than two dozen countries, killed 774 people, and infected more than 8,000 people. Health authorities say that the “Patient Zero” came in contact with an animal in China’s Guangdong province, which borders Hong Kong.", "The virus was finally contained in summer 2003. Health-care workers made up about 20 percent of victims in areas heavily hit with the disease, according to the WHO. There’s still no cure for the disease, but the initial outbreak was contained by isolating suspected patients and screening passengers traveling from infected areas or those suspected of having symptoms.", "One factor hindering initial efforts to contain the virus were the limits on coverage of the epidemic implemented by Chinese authorities.", "How the new coronavirus differs from SARS, measles and Ebola", "MERS started spreading in the Middle East in 2012. Scientists say the first infection moved from a camel to human in Saudi Arabia. The disease is associated with the death of 790 people since 2012, the CDC reported in 2018. The outbreak was similarly contained by isolating patients. Health officials also warned against contact with camels and camel meat during the scare."], "journal": "Washington Post"}, {"headline": "China identifies new strain of coronavirus as source of pneumonia outbreak", "time-stamp": "January 9, 2020 at 12:14 PM EST", "content": ["BEIJING — Chinese researchers investigating the cause of a mysterious pneumonia outbreak have discovered a new strain of coronavirus, a species of viruses that can cause deadly illnesses such as severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS), according to Chinese state media and the World Health Organization.", "A group of Chinese experts this week isolated and obtained the genome sequence of the new virus, which is believed to be responsible for sickening dozens of people who visited a wild-animal market last month in Wuhan, in central China, state media reported Thursday.", "The outbreak ahead of the Lunar New Year travel season in China has prompted health authorities across East Asia to increase screening of travelers for signs of fever, underscoring fears about its potential spread.", "A Chinese preliminary assessment panel isolated the coronavirus — named for its crown-like appearance under a microscope — from samples taken from a single patient’s lung fluid, blood and throat swabs, the panel’s leader, Xu Jianguo, told the official Xinhua News Agency in an interview.", "“The expert group believes that the pathogen of the unexplained cases of viral pneumonia has been preliminarily identified as a new type of coronavirus,” Xu said. “The virus was isolated from samples and showed a typical coronavirus appearance under an electron microscope.”", "Specter of possible new virus emerging from central China raises alarm across Asia", "Developing specific drugs and vaccines against a new pathogen could take years, he said.", "In a statement, the WHO said initial information about the Wuhan cases it obtained from Chinese authorities pointed to a coronavirus — a family of viruses that can cause the common cold, as well as SARS and MERS. There is no vaccine or treatment for SARS or MERS, which are epidemic threats.", "“According to Chinese authorities, the virus in question can cause severe illness in some patients and does not transmit readily between people,” it said.", "Coronaviruses cause illnesses of differing severity, the WHO said. Some transmit easily. Novel coronaviruses emerge periodically, with SARS emerging in southern China in 2002 and MERS a decade later.", "SARS caused 774 deaths, while MERS, first reported in Saudi Arabia, has killed 851 people.", "None of these 195 countries — the U.S. included — is fully prepared for a pandemic", "As surveillance improves, more coronaviruses are likely to be identified.", "The WHO said more-comprehensive information is required to confirm the pathogen and to better understand the epidemiology of the outbreak, the clinical picture, the investigations to determine the source, how the illness is spread and the extent of infection.", "In its statement Thursday, the WHO praised China for its efforts thus far. Public health experts have raised concerns about the lack of predictable and daily communication from Chinese leaders in charge of the response about what is known and remains unknown about the outbreak.", "Chinese investigators conducted gene sequencing of the virus using an isolate from one positive patient sample. “Preliminary identification of a novel virus in a short period of time is a notable achievement and demonstrates China’s increased capacity to manage new outbreaks,” the WHO said.", "China has “strong public health capacities and resources to respond and manage respiratory disease outbreaks,” the WHO said. In addition to treating the patients in care and isolating new cases as they are identified, the WHO said, Chinese public health officials “remain focused on continued contact tracing, conducting environmental assessments at the seafood market, and investigations to identify the pathogen causing the outbreak.”", "The WHO also said it continues to monitor the situation closely and, together with its partners, is ready to provide technical support to China to investigate and respond to the outbreak.", "Symptoms of the new Wuhan pneumonia include fever and invasive lesions on the lungs when viewed on chest radiographs.", "The U.S. Centers for Disease Control and Prevention issued a health advisory Wednesday to clinicians about screening patients with severe respiratory symptoms for travel history to Wuhan.", "Among the chief concerns about the outbreak is how readily this respiratory illness spreads from one person to another. So far, there have been no reports of infection among health-care workers treating patients or among family members who have not had the same exposure to the source, infectious-disease experts said.", "“Then the level of concern is somewhat reduced, although it can always happen later and infections can change,” said Jeremy Farrar, director of the Wellcome Trust, a London-based global biomedical research charity.", "“In Wuhan, there has not been a new confirmed case for around two weeks and the evidence does not suggest any human to human transmission,” he said in a statement. “Both of these are every reassuring for now.”", "If the new virus is behaving like MERS, there could be some limited human-to-human transmission, which could explain why there have been clusters of cases in hospitals, said Andrew Rambaut, an infectious-diseases professor at the University of Edinburgh whose research focuses on the evolution of emerging viral pathogens in humans.", "That could be from ill people in hospitals infecting one another, he said. Those cases would probably be severe infections.", "When MERS hit Saudi Arabia, individuals were getting infected from camels. Many of the hospitalized cases were people with underlying health conditions, with many mild cases detected only using a test developed for the virus. The mild infections seem not to transmit to others, he said, “so they are dead-ends for the virus.”", "As a result, MERS tends to cause small, self-limiting clusters of cases. MERS infections are still happening because people are still being exposed to infected camels, he said.", "In China, authorities have not yet identified the source of the virus. It is almost certain to be a mammal, because coronaviruses are mainly mammalian viruses, Rambaut said.", "Chinese authorities have closed the wild-animal market in Wuhan. If that is the source, the outbreak will probably go away, he said. But the virus will still be out there in the animals somewhere, so it is important to find the direct source.", "Authorities also need to create a fast and sensitive test that can detect the new virus in clinical samples. “Once you know what you are looking for, it is much easier to find it,” Rambaut said.", "Over the past week, people with symptoms of pneumonia and reported travel history to Wuhan have been identified at international airports. The WHO is not recommending any specific measures for travelers, and is advising against any restriction on travel or trade with China based on the information available.", "China’s transport officials told reporters Thursday that they will take measures, such as disinfecting transportation hubs, to prevent the spread of the illness during the Lunar New Year period later this month, when more than 400 million Chinese are expected to travel.", "Sun reported from Washington.", "Specter of possible new virus emerging from central China raises alarms across Asia", "None of these 195 countries — the U.S. included — is fully prepared for a pandemic", "A pandemic is killing pigs around the world, and U.S. pork producers fear they could be hit next", "Today’s coverage from Post correspondents around the world", "Like Washington Post World on Facebook and stay updated on foreign news"], "journal": "Washington Post"}, {"headline": "Australia confirms four coronavirus cases from Diamond Princess cruise ship passengers", "time-stamp": "February 21, 2020 at 4:30 PM EST", "content": ["Australian health officials confirmed Friday that four people who had gotten off the Diamond Princess cruise ship have tested positive for coronavirus, the Australian Broadcasting Corp. reported.", "Two Queensland women, ages 54 and 55, and a South Australian woman, 24, are among the four who tested positive for the virus, the news station reported.", "The 24-year-old woman initially tested negative for coronavirus in Yokohoma, Japan, but started experiencing mild flulike symptoms when she arrived in Darwin, the capital city of Australia’s Northern Territory, the outlet reported.", "She will be flown to Royal Adelaide Hospital, where she’ll be treated in an isolated unit. The other two women will receive medical attention in Brisbane, according to the Australian Broadcasting Corp.", "No details about the fourth patient were reported.", "Brendan Murphy, Australia’s chief medical officer, told the outlet that the new diagnoses aren’t abnormal.", "“Given there was continued evidence of spread of infection on board the Diamond Princess in recent days, the development of some positive cases after return to Australia is not unexpected, despite all of the health screening before departure,” he said.", "Australian passengers aboard the cruise ship arrived Thursday in Darwin, where many of the evacuees are being quarantined at an unused workers’ camp. They joined 266 other Australians who were moved out of Wuhan, the Australian Broadcasting Corp. reported.", "At least 46 Australians aboard the cruise ship were infected with the coronavirus, the outlet reported."], "journal": "Washington Post"}, {"headline": "In China, discharged coronavirus patient is rehospitalized", "time-stamp": "February 21, 2020 at 3:15 PM EST", "content": ["A coronavirus patient in China who was discharged after recovering from the illness has been readmitted because of another positive test result for the virus, Reuters reported.", "The patient recuperated in Chengdu, the capital of Sichuan province, and entered a recommended quarantine period at home, according to Reuters.", "The city’s public health clinical center told the news organizations that similar cases have been reported in other regions of the country.", "Patients who recover from coronavirus are advised to monitor their health for two weeks, wear face masks and limit their time outside to avoid contracting diseases, according to China’s National Health Commission.", "In similar coronaviruses, 14 days is the longest incubation period that has been observed."], "journal": "Washington Post"}, {"headline": "The fraught history of the term ‘pandemic’", "time-stamp": "February 21, 2020 at 3:00 PM EST", "content": ["At a daily media briefing Friday, WHO officials were asked repeatedly whether the coronavirus outbreak was likely to become a pandemic.", "In their responses, they seemed to take pains to avoid the p-word as much as possible.", "The WHO officially defines a pandemic as “the worldwide spread of a new disease.” Many experts use the word to describe the stage of an outbreak when a virus is transmitting in a self-sustaining way across multiple countries and regions.", "For now, most new coronavirus cases are still tied to China.", "But Sylvie Briand, director of the WHO’s infectious hazard management department, said health investigators are concerned about the new cases spreading in Italy, Iran and elsewhere, with no clear link to China or contact with previously confirmed cases.", "“I think one of the things people misunderstand when it comes to pandemics is it’s not about how severe it is or how many cases there are or even how worried we need to be,” said Caitlin Rivers, an epidemiologist at the Johns Hopkins Center for Health Security. “It’s about literal geography.”", "The pandemic designation is not one that WHO officials will make lightly. That’s because it comes with massive political and economic consequences.", "The last time WHO declared a pandemic — during the H1N1 outbreak in 2009 — the decision later came under harsh criticism from some countries, which thought that it  spread fear and led to unnecessarily aggressive responses.", "H1N1, also known as swine flu, turned out not to cause the massive deaths and chaos some initially feared. But the pandemic declaration triggered requirements, for example, for some governments to buy vaccines — which a number of governments came to feel was a waste of money.", "There was even a mini-scandal when the WHO revised the definition it had published online during the 2009 outbreak, deleting a reference — after a reporter asked about it — to pandemics causing “enormous numbers of deaths and illness.”", "The Council of Europe accused the WHO afterward of changing the definition to make it easier to declare a pandemic. The WHO said the website was outdated and that it had not changed its definition."], "journal": "Washington Post"}, {"headline": "In China’s ‘war’ on coronavirus, hospitals turn away other patients — with dire results", "time-stamp": "February 21, 2020 at 2:30 PM EST", "content": ["BEIJING — Nie Mingtao arrived at Wuhan Union Hospital’s tumor center on Feb. 9, hoping to continue with chemotherapy treatment for the late-stage lung cancer that left him unable to eat or sleep.", "When Nie showed up, paperwork in order, a doctor apologized and turned him away: The hospital was emptying its cancer ward to make room for patients suffering from the coronavirus that was ravaging Hubei province, said his son, Nie Wenjie.", "A month into its battle to contain the outbreak, China is overseeing an unprecedented triage on a national level by scaling back or suspending public health services for patients with ailments unrelated to the epidemic.", "Within Hubei province at the outbreak’s epicenter, hospitals are so overwhelmed by the disease that they lack manpower or beds to treat nearly anything else. Beyond Hubei, hospitals from Chongqing in the southwest to Beijing in the north are choosing to shutter departments and reject patients seeking surgeries, kidney dialysis, diabetes medication and help for a variety of other conditions in an all-out effort to minimize the chance of virus transmission.", "A United Nations program said this week that one-third of Chinese living with HIV say they are at risk of running out of antiretroviral medication and that many don’t know how they can get their next refill.", "“This is not right,” said Nie Wenjie, 28, this week from his rural village in northern Hubei as he watched his father heave and moan, his condition worsening. “All the lives not touched by the coronavirus — are those lives not worth saving?”", "Read more: In China’s ‘war’ on coronavirus, hospitals turn away other patients — with dire results."], "journal": "Washington Post"}, {"headline": "28 U.S. residents infected with coronavirus from cruise ship ", "time-stamp": "February 21, 2020 at 2:00 PM EST", "content": ["Twenty-eight U.S. residents brought home from the Diamond Princess cruise ship Monday are infected with the coronavirus, and health officials expect to see more infections among that group in coming days, the Centers for Disease Control and Prevention announced Friday.", "Eighteen of the Americans who were passengers on the cruise ship in Yokohama harbor had positive results in CDC tests, Messonnier said. Ten others showed positive results in tests conducted by the Japanese, but those results have not yet been confirmed by the CDC through additional testing. The CDC is not yet including them in their official count.", "The 28 cruise ship passengers, along with three infected people previously returned from Wuhan, China, brings the total number of repatriated patients with the covid-19 infection to 31.", "That is more than double the 13 U.S. patients who so far have either picked up the infection by traveling to China or from close contact with a family member.", "The cruise ship passengers are “considered at high risk of infection and we do expect to see additional cases,” Nancy Messonnier, director of the agency’s National Center for Immunization and Respiratory Diseases, said in a media briefing.", "The Japanese government quarantined nearly 3,700 passengers and crew aboard the ship for nearly two weeks, a policy that resulted in widespread transmission of the virus. More than 600 people from the Diamond Princess have tested positive — the second-largest number of any place outside China.", "On Monday, the State Department flew 329 U.S. residents home from the ship on two separate aircraft. The Washington Post reported that the evacuation was delayed by a last-minute disagreement between government officials when 14 infections were found as the passengers arrived at the airport in buses. CDC officials did not want to put infected people on the plane with uninfected passengers, but were overruled by the State Department and another top government health official.", "At Friday’s briefing, the State Department said the tests for those 14 people were conducted 48 to 72 hours before they boarded the buses."], "journal": "Washington Post"}, {"headline": "Canadian passengers repatriated from virus-stricken cruise liner", "time-stamp": "February 21, 2020 at 1:55 PM EST", "content": ["TORONTO — A plane carrying 129 Canadians and accompanying family members from the coronavirus-stricken Diamond Princess cruise ship in Japan has arrived in Canada, government officials said Friday.", "The government-chartered flight landed at a Canadian air force base in Trenton, Ontario. The evacuees, who had already been quarantined aboard the cruise liner, must complete another 14 days of quarantine at a facility in Cornwall, Ontario, some 270 miles east of Toronto.", "Global Affairs Canada, the country’s foreign ministry, said that none of the passengers had symptoms of the coronavirus upon arrival. Anyone exhibiting symptoms was not allowed to board the plane in Tokyo. It is unclear whether anyone was turned away.", "Of the 256 Canadians aboard the Diamond Princess, 47 tested positive for the virus and are being treated in hospitals in Japan.", "Lolita Wiesner, a passenger who was repatriated, said in a Facebook post that “riotous applause” broke out when the plane landed in Trenton and that she is “glad to be on Canadian soil.”", "“Everyone we have seen since we landed has welcomed us home,” she wrote. “It made my eyes all weepy.”"], "journal": "Washington Post"}, {"headline": "What WHO officials are most worried about right now", "time-stamp": "February 21, 2020 at 1:50 PM EST", "content": ["World Health Organization officials said Friday they were particularly concerned with the appearance of coronavirus cases in several countries, in which it is unclear how the patients were infected.", "“Although the total number of cases outside Flag of China remains relatively small, we are concerned about the number of cases with no clear epidemiological link, such as travel history to Flag of China or contact with a confirmed case,” said WHO Director General Tedros Adhanom Ghebreyesus.", "Health officials are focused on determining whether instances of local transmission have occurred and where — because that would indicate containment is not working and that the outbreak is instead spreading geographically.", "Apart from the Diamond Princess cruise ship where local transmissions occured, South Korea now has the most cases outside China, and WHO officials said they’re working with the Korean government to understand the exact transmission dynamics that caused that increase.", "Iran is another hotspot WHO officials said they are focused on. In three days, Iran has gone from zero cases to 18 cases and four deaths. The WHO has supplied testing kits and said it plans to provide further support to Iran in coming days.", "But the biggest concern, WHO officials said, continues to be the possible spread of the coronavirus to developing countries with weaker health systems that are ill-equipped to handle such an epidemic.", "Because of that, Tedros said he would be meeting with African health ministers on Saturday to talk about their preparation efforts.", "Within China, Tedros said that although the number of cases in the epicenter Hubei province continues declining, “we are concerned about an increase in the number of cases in Shandong province, and we are seeking more information about that.”"], "journal": "Washington Post"}, {"headline": "Two Beijing hospitals quarantined amid fears coronavirus infections will spike in the capital", "time-stamp": "February 21, 2020 at 1:10 PM EST", "content": ["BEIJING — Two hospitals have been put under quarantine amid fears of a coronavirus outbreak in China’s capital, with one district reporting an “infection density” second only to Wuhan, the epicenter of the epidemic.", "The sudden rise in cases in Beijing this week has people worried both about a potential explosion of infection numbers in the capital and what may happen as millions of Chinese return to work after weeks of relative isolation.", "Even the Global Times, a nationalist newspaper affiliated with the ruling Communist Party, described the increase in cases in Beijing this week as “whopping.”", "There are 396 confirmed cases of the coronavirus in Beijing, a city of 22 million people. Haidian district has the most, with 61, while the much smaller area of Xicheng has 53, according to Beijing government figures.", "The central district of Xicheng — home to the Zhongnanhai compound that houses the offices of the Communist Party’s leaders, many government branches and the central bank — is second to Wuhan in the number of confirmed cases per about a half square mile, the Global Times reported.", "That, along with entirely unconfirmed but persistent rumors in the capital that a senior member of the Communist Party has been infected, has led to speculation that the recent increase in security measures is designed to protect the nomenklatura.", "Read more here: Two Beijing hospitals quarantined amid fears coronavirus infections will spike in the capital"], "journal": "Washington Post"}, {"headline": "South Korean coronavirus spike linked to doomsday sect with messianic leader", "time-stamp": "February 21, 2020 at 1:05 PM EST", "content": ["SEOUL — A South Korean church with a messianic leader was identified Friday as a hotbed of coronavirus cases as the outbreak grows in parts of the country.", "The leader of the sect, Lee Man-hee, said all gatherings and other outreach have been suspended after health authorities linked Lee’s followers to more than two-thirds of all confirmed coronavirus cases in South Korea.", "Lee denounced the coronavirus as a “devil’s deed” to curb the growth of his church, which extols Lee as a prophet-like figure who can decode hidden meanings from the Bible before a coming apocalypse. Critics describe Lee’s network as a cult.", "The Korea Centers for Disease Control and Prevention (KCDC) said more than two-thirds of South Korea’s 204 confirmed coronavirus cases are traced to Lee’s secretive religious movement, called Shincheonji Church of Jesus the Temple of the Tabernacle of the Testimony.", "KCDC Director Jung Eun-kyeong told reporters that Shincheonji services, which often gather followers in a crowded spaces, possibly led to mass transmissions.", "South Korean President Moon Jae-in called for a full investigation into transmission clusters at a Shincheonji church in Daegu, in South Korea’s southeast, and at a funeral in Cheongdo County.", "Read more here: South Korean coronavirus spike linked to doomsday sect with messianic leader"], "journal": "Washington Post"}, {"headline": "Tokyo shoots down suggestion London could host Olympics, insists Games will proceed", "time-stamp": "February 21, 2020 at 12:55 PM EST", "content": ["TOKYO — Tokyo Gov. Yuriko Koike said Friday it was inappropriate to suggest that London could host the 2020 Olympics if the coronavirus outbreak forces organizers to look for an alternative site.", "On Wednesday, Shaun Bailey, the Conservative Party candidate in the London mayoral election, tweeted that London could host the Games, due to be held in the Japanese capital in July and August. “We have the infrastructure and the experience. And due to the #coronavirus outbreak, the world might need us to step up,” he wrote.", "The International Olympic Committee said last week that it had been advised by the World Health Organization that there was no need for a contingency plan or to consider canceling or moving the Games.", "Yet the number of cases in Japan has tripled to 92 since then, excluding cases on the quarantined Diamond Princess cruise ship that are counted separately, and officials said it is impossible to prevent the virus from spreading further.", "Nevertheless, Japan’s chief government spokesman Yoshihide Suga said Friday the government would continue to prepare to host the Tokyo Olympics and Paralympics this summer as planned, adding that the IOC has “confidence” in Japan’s response to the virus.", "“We will coordinate closely with the IOC, the organizing committee and the Tokyo metropolitan government, and move ahead with preparations to make sure athletes and spectators can feel safe and secure throughout the games,” Suga told a news conference.", "On Feb. 19, the U.S. Centers for Disease Control and Prevention moved Japan onto a Level 1 watch list, noting the virus had spread to the country, and advising travelers to practice “usual precautions” such as avoiding contact with sick people and washing hands with soap and water for at least 20 seconds. Foreign Minister Toshimitsu Motegi said nine countries have now placed some “restraint” on their citizens traveling to Japan.", "Tokyo and Nagoya have both been forced to scale back marathons planned for March, only opening them to elite runners. On Friday, the ruling Liberal Democratic Party postponed a convention scheduled for March 8 at a Tokyo hotel, which was to be attended by about 3,000 party members, Kyodo News reported.", "Japan’s Health Ministry has asked organizers to reexamine the need to hold big events, warning the risk of infection will increase if people are not given adequate personal space at indoor facilities, Kyodo reported.", "Koike, Tokyo’s mayor, said Bailey was trying to make coronavirus a mayoral election issue, Agence France-Presse reported. Koike said the virus in her country has attracted global attention mainly because of the Diamond Princess cruise ship, which she emphasized was a British vessel.", "The Olympics will run from July 24 to Aug. 9, with the Paralympics scheduled to take place from Aug. 25 to Sept. 6."], "journal": "Washington Post"}, {"headline": "Wuhan plans to build 19 makeshift hospitals", "time-stamp": "February 21, 2020 at 12:25 PM EST", "content": ["Wuhan, the Chinese city hardest hit by coronavirus, plans to build 19 additional makeshift hospitals to care for patients, health officials announced Friday, according to Singapore’s Straits Times newspaper.", "Hu Yabo, deputy mayor of the city, said the ad hoc hospitals will offer 30,000 beds beginning Tuesday, the newspaper reported. They will be equipped with CT scanners, EKG heart monitoring devices, and other necessary medical equipment.", "A factory that will be converted to a hospital will have the largest number of beds among the other temporary hospitals, the paper reported.", "Hu said that Wuhan has 13 locations, including gyms and convention centers, which have been transformed into temporary medical facilities for ill patients, in addition to 9,313 beds for those with mild symptoms, the Straits Times reported.", "A total of 13,348 beds are still open at these makeshift hospitals to receive coronavirus patients, according to China’s Global Times.", "More than 70 medical professionals have been dispatched to treat ill patients in the city, where more than 45,000 cases of coronavirus were reported as of Thursday, according to the Straits Times."], "journal": "Washington Post"}, {"headline": "Filipinos evacuated from China cleared of coronavirus", "time-stamp": "February 21, 2020 at 11:50 AM EST", "content": ["MANILA — Almost 50 people in quarantine north of Manila, most of them evacuated from the epicenter of the coronavirus outbreak in China, have been declared virus-free and can now return to their homes.", "Health officials announced Friday that the 49 individuals, who were in isolation for two weeks, were “well and safe.” Thirty were Filipinos previously based in Hubei province, while the rest were part of the repatriation team.", "A send-off will be held for them Saturday, ahead of the arrival of new evacuees from the cruise ship Diamond Princess docked in Japan. At least 44 Filipinos on board the ship have contracted the virus. There were 538 Filipinos on the Diamond Princess, mostly crew members. The government is expecting between 460 to 480 to return to the Philippines on Sunday."], "journal": "Washington Post"}, {"headline": "WHO says reduction in cases is due to China’s changing metrics ", "time-stamp": "February 21, 2020 at 11:30 AM EST", "content": ["World Health Organization officials said Friday that the number of coronavirus cases in China have dropped because of changes China has made — yet again — in how it is counting those numbers.", "The change in counting methods has frustrated and concerned epidemiologists around the world and sowed confusion in general, but WHO officials took pains to defend China’s decision, even as they appeared to admit that they have not been told the exact reason for the methodology change.", "China started off counting only cases confirmed by laboratory testing, which led to concerns that the country was undercounting cases, especially as the number of cases climbed and overran the ability of Chinese labs to keep up. The country then switched to including cases that were “clinically confirmed” by doctors and clinicians in hospitals but not yet confirmed by labs. Then, the country announced Friday that it was switching back to counting only lab-confirmed cases.", "“This may indicate the system in Wuhan has regained ability to test all suspected cases,” the WHO’s Tedros Adhanom said. When pressed on why China had made the previous change to including clinically confirmed cases, Tedros said, “We also understand they were using clinically confirmed cases; it could be because lab capacity was low because of the big number of cases.”", "Global health experts have expressed concerns about the transparency of Chinese officials amid the outbreak, with many worrying that there is internal pressure by the country’s Communist Party to manipulate its numbers to show that it is making progress — a common practice among Chinese officials when it comes to such statistics as economic benchmarks and pollution measures.", "WHO official Sylvie Briand defended China’s change, saying: “As we observed in other epidemics, it’s not unusual to count things in different ways as an epidemic evolves. … What is important in epidemiology when you observe an epidemic is to remember that surveillance or monitoring a disease aims at taking the best possible decision. It’s really numbers for action, not numbers for numbers.”", "Another frustration regarding China’s transparency is the inability of global experts to gain access to the epicenter of the outbreak in Wuhan. While WHO teams have been working in Beijing, Sichuan and Guangdong, Tedros said that on Saturday a WHO may finally be able to travel to Wuhan on Saturday."], "journal": "Washington Post"}, {"headline": "Two additional cases of coronavirus confirmed in United Arab Emirates", "time-stamp": "February 21, 2020 at 11:20 PM EST", "content": ["The United Arab Emirates announced two new cases of coronavirus Friday, in addition to nine that had been identified in the past few weeks.", "The two new patients had come in contact with a Chinese citizen who was identified as having contracted the virus Sunday, the Ministry of Health and Prevention said. The 37-year-old was the sixth Chinese citizen found to have the disease in the United Arab Emirates, whose Dubai International Airport is one of the world’s largest travel hubs.", "The ministry said the two new patients, one from the Philippines and one from Bangladesh, are both in stable condition.", "The two new cases bring the total number of people with covid-19 in UAE to 11, three of whom had been confirmed as fully recovered. As of Sunday, six remained under intensive care, the ministry announced then. There has been no update provided on the condition of the six since.", "The statement came on the heels of the announcement of the first virus case in another Arab country, Lebanon. Health ministers from gulf states held an emergency meeting in Saudi Arabia’s capital Wednesday “to discuss growing concerns over the novel coronavirus,” the Emirati News Agency said."], "journal": "Washington Post"}, {"headline": "Dow drops 300 points as evidence of coronavirus fallout continues to emerge", "time-stamp": "February 21, 2020 at 10:50 AM EST", "content": ["U.S. stock markets plunged Friday as signs of the coronavirus’ chilling effect on the global economy continued to surface in earnings and manufacturing data. The Dow Jones industrial average was down more than 300 points in midmorning trading.", "Investor fears were reflected in gold’s extended rally, which lifted the safe-haven 1.3 percent to a seven-year high. Meanwhile, the yield on the 30-year Treasury fell to an all-time low, suggesting that investors’ confidence in the economy has been shaken.", "“While the number of new cases of coronavirus continues to slow in China, the spread outside the country is escalating and it seems the market is waking up to the impact on both individual companies and the wider economy,” Russ Mould, investment director at AJ Bell, wrote in commentary Friday. “Profit warnings linked to the health crisis, as companies are either hit by slowing consumer demand in China or impact on their supply chain, are starting to trickle out with the impact on iPhone sales revealed by Apple earlier this week the most high profile of these.”", "Fresh Purchasing Managers index data revealed that U.S. economic output shrank for the first time since October 2013 in January, the contraction driven by a severe drop-off in the services sector. Services business activity fell to 49.4 in February, down from 53.4 in January, the report showed. Figures under 50 indicate a contraction, while figures over 50 indicate growth.", "Read more: Dow drops 300 points as evidence of coronavirus fallout continues to emerge"], "journal": "Washington Post"}, {"headline": "Pyongyang marathon canceled over coronavirus fears, tour company says", "time-stamp": "February 21, 2020 at 10:10 AM EST", "content": ["The Pyongyang marathon in April has been canceled as North Korea shuts its borders and limits travel, according to a tour agency that operates there.", "The marathon, which snakes around North Korea’s capital city, has been open to international competitors since 2000. It is recognized as one of about 100 “label road races” by World Athletics, the international governing body for athletics and most running sports.", "North Korean officials and the World Health Organization have both said the country is free of any cases of the coronavirus. Nonetheless, analysts of the isolated country have speculated that there could be cases after Pyongyang ordered schools closed for the next month and put foreigners under a month-long quarantine.", "During the height of the Ebola epidemic, the 2015 Pyongyang marathon was closed and later reopened to foreigners, Reuters reported at the time.", "A separate marathon in September is still set to go ahead in Pyongyang, according to Young Pioneer Tours, one of several companies that operates trips for foreigners to North Korea.", "Otto Warmbier, a U.S. college student, had entered the country on a Young Pioneer Tours trip before his arrest and death."], "journal": "Washington Post"}, {"headline": "British evacuation flight from Diamond Princess is delayed ", "time-stamp": "February 21, 2020 at 9:40 AM EST", "content": ["A British repatriation flight scheduled to carry more than 70 Britons quarantined on the Diamond Princess cruise liner has been delayed, according to the British Embassy in Japan.", "The flight, initially scheduled for Friday night, will now leave early Saturday. Organizing the flight was “logistically complicated,” the embassy told the BBC. The departing passengers will be allowed to leave the quarantined ship on Friday instead.", "The Diamond Princess, carrying more than 3,700 passengers and crew members, has provided one of the most dramatic plotlines in the coronavirus saga.", "Ten people on board were initially diagnosed with the disease in early February. Since then, while the ship has remained under quarantine in Japan’s Yokohama harbor, 634 on board have tested positive for the virus.", "That total includes four Britons, but Saturday’s repatriation flight will carry only those who have tested negative.", "When it departs Japan on Saturday morning, the United Kingdom-bound flight will land at Boscombe Down military base. The arriving passengers will then be quarantined for an additional 14 days at Arrowe Park Hospital.", "Nine people in Britain have tested positive for coronavirus so far."], "journal": "Washington Post"}, {"headline": "Lebanon reports first coronavirus case, with link to Iran ", "time-stamp": "February 21, 2020 at 8:55 AM EST", "content": ["Lebanon confirmed its first case of coronavirus on Friday, Health Minister Hamad Hassan said in a news conference, adding that the patient was a 45-year-old woman who arrived in Lebanon from Iran on Thursday.", "Hassan said the Lebanese patient, who flew to the capital, Beirut, from Qom, Iran, was placed in quarantine. He also confirmed two other suspected cases and designated a hospital in Beirut as an isolation center for those who show symptoms.", "Hassan also requested that any Iranian visitors self-impose quarantine in their residences for 14 days, until they confirm they have not contracted the virus. Iran has confirmed a total of 18 cases so far, including four deaths from covid-19, centered in Qom, a Shiite holy city south of Tehran.", "The health minister and the head of the Lebanese Red Cross warned against the spread of hysteria after voice notes and false news circulated via messaging services and on social media in Lebanon, including a rumor that two dead bodies were on the plane — which the minister denied.", "Hassan emphasized the importance of preventive treatment at this stage. “Do not mix with those infected with respiratory diseases who are isolated at home,” Hassan said during the news conference. “Leave your neighbors in their houses: now is not the time for visits.”"], "journal": "Washington Post"}, {"headline": "Ukrainian model won’t leave Wuhan without her Pomeranian pup", "time-stamp": "February 21, 2020 at 8:30 AM EST", "content": ["MOSCOW — Ukrainian model Anastasiya Zinchenko refused to be evacuated from Wuhan, the epicenter of the coronavirus outbreak, because she was not allowed to take her dog with her, she wrote Thursday on Instagram.", "Still in Wuhan with Misha, her Pomeranian pup, Zinchenko received a phone call Friday from Ukrainian President Volodymyr Zelensky, posting video of the exchange on Instagram. Zelensky’s office confirmed that he called Zinchenko, according to the BBC’s Jonah Fisher.", "“We won’t leave you there,” Zelensky says to Zinchenko in the video, adding that he only recently heard of her situation.", "Zinchenko said the Ukrainian Embassy initially told her she would not be allowed to evacuate with the dog but later relented on the condition that “everything meets the sanitary standards.” She said she got veterinary approval but was then told by the Ukrainian Embassy that Chinese authorities refused to let the dog evacuate with her.", "“I wanted to call you personally because I find it very important,” Zelensky told Zinchenko. “We will surely find means and ways.”"], "journal": "Washington Post"}, {"headline": "South Korean hospital records second patient to die of coronavirus", "time-stamp": "February 21, 2020 at 8:10 AM EST", "content": ["SEOUL — South Korea on Friday reported its second death from the new coronavirus, according to the Korea Centers for Disease Control and Prevention (KCDC).", "The woman in her 50s died after being diagnosed with the virus at Daenam hospital in Cheongdo, in the southern North Gyeongsang province.", "The hospital has recorded 16 coronavirus cases, including South Korea’s first death from the virus on Thursday, according to the KCDC. Of the 16, five were doctors and staff members at the hospital.", "The woman had been hospitalized at Daenam and was transferred to a bigger hospital in nearby Busan after contracting the virus. She died around 6.p.m.", "KCDC Director Jung Eun-kyeong told reporters Friday that the confined environment at Daenam hospital’s locked psychiatric ward could have given rise to transmissions there. It was not immediately clear if the woman had been hospitalized at the psychiatric ward.", "The KCDC is investigating the hospital’s link to a bigger cluster of coronavirus infections at a church in the nearby city of Daegu.", "More than two-thirds of South Korea’s 204 coronavirus cases are traced to the Daegu church, according to the KCDC."], "journal": "Washington Post"}, {"headline": "Two die in Iran from coronavirus, among 13 new reported cases ", "time-stamp": "February 21, 2020 at 8:00 AM EST", "content": ["Iran raised its coronavirus count Friday, reporting two deaths among overall 13 new confirmed cases, the state-run Mehr News Agency reported.", "On Wednesday, two elderly Iranians were the first in the country reported to both have and then die of covid-19. So far, there have been 18 cases in total, according to Iran’s health ministry.", "The outbreak has centered in the Shiite holy city of Qom, where authorities have closed all schools and seminaries and requested the suspension of religious gatherings.", "Kianoush Jahanpur, a Health Ministry spokesman, said the latest cases all involved people either from Qom or who had recently visited there, Mehr reported.", "In response to the outbreak, neighboring Iraq and nearby Kuwait banned travelers from Iran. The two countries both have citizens who frequently travel to Iran for pilgrimages, as well as strong business and trade ties."], "journal": "Washington Post"}, {"headline": "First Israeli from Diamond Princess cruise ship tests positive for coronavirus", "time-stamp": "February 21, 2020 at 7:15 AM EST", "content": ["Israel’s Health Ministry confirmed Friday the first case of an Israeli citizen having contracted covid-19 while aboard the Diamond Princess cruise ship, docked in a port in Japan. The female patient is under supervision and in isolation, the ministry said, according to Israeli media.", "Officials stressed that the patient did not contract the virus in Israel.", "Eleven Israeli citizens were among the more than 3,000 passengers and crew quarantined on the cruise liner after a coronavirus outbreak on board. In total, 634 of the ship’s occupants have tested positive for the virus and two have died of covid-19, according to Japanese health authorities.", "The 11 Israelis were flown out of Japan and sent directly Friday into isolation at Sheba Tel Hashomer Hospital, where they will remain for a quarantine period.", "In an effort to prevent the entry of the virus into Israel, Israel’s government on Monday announced a temporary travel ban on all foreign nationals who in the past 14 days had traveled to Thailand, Singapore, Hong Kong and Macao.", "Thailand has asked Israel to reconsider including it on the ban, which affects about 25,000 Thai workers employed largely in agriculture in Israel."], "journal": "Washington Post"}, {"headline": "Disquiet grows as China appears to massage virus statistics", "time-stamp": "February 21, 2020 at 6:05 AM EST", "content": ["BEIJING — Reporting of case statistics at the epidemic epicenter in China appeared to descend into disarray Friday as public health officials said they had been ordered to change how they count cases for the third time in eight days — and the second time in 24 hours.", "In remarks to the state news agency Xinhua, a Hubei Health Commission official suggested that agencies were not being transparent and accurate with their reported case numbers at a time when statistics have fluctuated wildly and inconsistencies have emerged in Chinese official data.", "Tu Yuanchao, deputy director of Hubei’s health commission, told Xinhua on Friday that the newly installed Communist Party chief of Hubei province, Ying Yong, reversed an earlier decision to deduct coronavirus cases that were not confirmed by genetic tests from the total case number, which included diagnoses made by physicians.", "The order from Ying, the former Shanghai mayor brought in by the Communist Party leadership to take charge in Hubei, reversed an earlier move that allowed the province to report sharply lower numbers as the Chinese government looks to present an image of normalcy slowly returning across the country this week. As a result, Hubei announced a sharp surge in new cases again on Friday to more than 1,000 — as well as the startling revelation that the coronavirus was spreading inside prisons and has infected hundreds of inmates, without the information being disclosed to the public.", "“Next, we will further strengthen discipline and tighten management to ensure the openness and transparency, timeliness and accuracy of epidemic statistics,” Tu was quoted by Xinhua as saying.", "A senior-ranking official in the Communist Party’s political and legal apparatus also warned cadres on Friday in a widely disseminated speech that “hiding” cases or manipulating numbers will no longer be tolerated.", "Inconsistencies in China’s epidemic data, particularly in Hubei, have presented frustrations for biostatisticians trying to gain a crucial understanding of how the outbreak is progressing.", "Statistics in China are politically sensitive, and Communist Party officials at every level are rewarded or punished based on their performance against certain numerical benchmarks.", "In one particularly glaring moment that drew ridicule this week, Wuhan, a city with one-sixth the population of Hubei, reported twice the number of new coronavirus cases as the entire province."], "journal": "Washington Post"}, {"headline": "First cases of local transmission of coronavirus confirmed in Italy", "time-stamp": "February 21, 2020 at 5:50 AM EST", "content": ["Six people in a city near Milan have tested positive for coronavirus, marking the first cases of local transmission of the virus in Italy, the country’s ANSA news agency reported.", "Officials say the first to locally contract the virus was a 38-year-old man in the northern region of Lombardy, who became sick after having dinner with a friend who recently returned from China.", "He then passed the virus on to his wife and another close friend, according to Reuters.", "ANSA reported that the man is in serious condition, including respiratory insufficiency, and has been admitted to the intensive care unit at a hospital in Codogno, about 35 miles southeast of Milan. Both other patients have also been hospitalized.", "After initially reporting three cases, Italian officials raised the count Friday to six.", "Local police have since tried to retrace the couple’s steps over the past four days, including where they went to work, exercised and had contact with other people, ANSA reported. The 38-year-old man’s family and the friend who came from China have all been placed in isolation.", "As of Tuesday, about 40 cases of the novel coronavirus had been confirmed elsewhere in Europe.", "Correction: An earlier version of this post reported incorrectly that the three new cases were Italy’s first coronavirus infections. They were the first cases of local transmission."], "journal": "Washington Post"}, {"headline": "Left behind in Japan, U.S. virus patients have more questions than answers", "time-stamp": "February 21, 2020 at 5:13 AM EST", "content": ["YOKOHAMA, Japan — When Wayne and Susan Hidalgo heard that a fellow passenger on the Diamond Princess had been diagnosed with the new coronavirus, he was not too worried.", "When he discovered that one of the people he regularly dined with on board had shared a bus with the infected passenger on a shore excursion, he didn’t think too much about it, at first.", "“But as time went on, after a day or so, I wondered, why are we eating dinner with these people? Why is everybody out dancing? Why are they having these shows going on?” the 77-year-old from Kansas City said by telephone from his hospital bed in Tokyo.", "Japan’s Health Ministry says 88 Americans on board the ship have been diagnosed with covid-19, with most taken to hospitals. Some 14 people with the virus were controversially allowed to board charter flights bound for California and Texas, after their test results came back just before they were due to take off.", "That left many Americans behind in Japan searching for answers.", "The Hidalgos’ children want them to be brought home, arguing that it’s “not fair” they’ve been left behind in Japan while other Americans have been brought home.", "Susan, 76, says they just want to get back to Kansas City, but Wayne says he knows that isn’t going to happen until they are given the all-clear by Japanese doctors, for which they each need two successive negative tests.", "Wayne says he is suffering from mild pneumonia, and has been put on oxygen, but only had a fleeting fever. He’s taking antibiotics, but doctors haven’t felt it necessary to put him on antiretroviral tablets that are being given to the most severely ill patients. Susan doesn’t have any symptoms.", "An official from the U.S. Embassy has paid a visit, bringing them some clothes and some local currency, while Princess Cruises, the owner of the ship, has been in regular contact, with their Tokyo representative calling every day.", "But he does wonder if the cruise liner operator “dropped the ball” by allowing passengers to continue to mingle freely with each other for two to three days, after news broke that the passenger from Hong Kong had been infected."], "journal": "Washington Post"}, {"headline": "False information on coronavirus sets off ugly scenes in Ukraine", "time-stamp": "February 21, 2020 at 4:56 AM EST", "content": ["MOSCOW — Ukrainians evacuated from the Chinese city of Wuhan, the epicenter of the coronavirus outbreak, were met with protests and violence Thursday upon arriving back in Ukraine.", "Residents fearful of potentially infected people in the town of Novi Sanzhary threw stones at the 45 Ukrainian and 27 foreign evacuees and clashed with police, according to local media reports. The stones smashed a window of the bus carrying the evacuees. It was not immediately clear whether anyone was injured. Videos posted on social media showed scores of police dragging protesters away.", "The incident appeared to have been sparked by the circulation of a fraudulent email that Ukrainian intelligence officials said originated outside the country. The email, which coincided with the arrival of Wuhan evacuees, purported to be from Ukraine’s Health Ministry and was sent to the ministry’s entire contact list. It falsely said there were five cases of coronavirus in the country.", "Just two Ukrainians have been infected — both were quarantined in Japan on the Diamond Princess cruise ship — and they have since recovered.", "“Those events that took place yesterday, in my opinion, are the result of, among other things, the information war that is ongoing against our country, both from the inside and the outside,” Ukrainian Prime Minister Oleksiy Honcharuk said Friday in an address to parliament.", "“I suppose that the provocations will continue,” he added. “I think that the information field will continue to swing, to create a panic, to sow distrust and discord among us.”"], "journal": "Washington Post"}, {"headline": "Angola releases 50 from quarantine, highlighting coronavirus challenges in Africa", "time-stamp": "February 21, 2020 at 4:36 AM EST", "content": ["Angola has released 50 travelers who arrived from China, ending what may be one of the first quarantines in Africa meant to stop the possible spread of coronavirus.", "The group of travelers held in the capital, Luanda, included 13 people from Angola, 36 from China and one from Brazil, according to the country’s official ANGOP news agency.", "While there are no confirmed cases of coronavirus in Africa, global health officials have expressed concerns that some countries on the continent may be especially ill-equipped to handle the virus in the event of an outbreak.", "The World Health Organization has identified 13 countries across the continent, including Angola, as “vulnerable” because of high volumes of travel or their direct links to China. About 10,000 Chinese firms operate in Africa, and the continent’s largest airline, Ethiopian Airlines, has continued its flights to China despite intense public pressure.", "WHO has sent kits to 29 labs on the continent to equip them to handle the virus, the BBC reported, with the ultimate goal of ensuring that 36 African countries are prepared.", "Outside of Angola, more than 100 people were quarantined earlier this month after arriving in Uganda. Botswana, Ethiopia, Ghana, Ivory Coast and Kenya have all also dealt with suspected cases, though only Egypt has confirmed a case so far."], "journal": "Washington Post"}, {"headline": "Tokyo to cancel or postpone ‘large-scale’ events to prevent contagion", "time-stamp": "February 21, 2020 at 4:25 AM EST", "content": ["TOKYO — Tokyo’s governor said Friday that her government would cancel or postpone many large-scale official events for the next three weeks to prevent the spread of the new coronavirus.", "Gov. Yuriko Koike told a news conference that her government regards the period until March 15 as “an important period for the prevention of the spread of infection” and will “in principle” cancel or postpone events organized by the government that might pose risks to participants.", "Some events, such as graduation ceremonies, will be allowed to go ahead provided they implement measures to prevent the virus from spreading. Outdoor events that do not serve meals will also be held after conducting risk assessments, she said.", "The announcement came just 154 days before the opening of the Tokyo Olympics. Over the past week, Tokyo has reported 25 confirmed cases of covid-19, including several related to a party held by a taxi drivers’ union. The government has set up a special task force panel to discuss measures against the spread of virus.", "Koike told reporters that in view of recent trends, she sees the next three weeks as a “crucial moment.”"], "journal": "Washington Post"}, {"headline": "Chinese researchers could submit a vaccine for clinical trials in late April", "time-stamp": "February 21, 2020 at 3:58 AM EST", "content": ["BEIJING — Chinese researchers are reporting progress in developing a coronavirus vaccine.", "The first vaccine is expected to be submitted for clinical trials around late April, Chinese vice minister of Science and Technology Xu Nanping told reporters on Friday. Animal models of mice and monkeys infected with the novel coronavirus have also been constructed, which will provide support for drug screening, vaccine development and research on viral transmission mechanism.", "China set up a coronavirus scientific research group about one month ago, with 14 experts led by renowned pulmonologist Zhong Nanshan.", "“One month is a very short time for scientific research, but a very long time for patients struggling with the disease. The scientific and technological community nationwide will put the safety of people’s lives and health first and spare no effort to continue to produce tangible and effective scientific research results,” Xu told reporters, adding that vaccine development in China was “synchronized” with that of teams in other countries.", "Pharmaceutical firms including Johnson & Johnson’s Janssen unit and Sanofi Pasteur have been working with the U.S. Department of Health and Human Services on a vaccine."], "journal": "Washington Post"}, {"headline": "Chinese officials battle to plug leaks as anger over virus simmers", "time-stamp": "February 21, 2020 at 3:52 AM EST", "content": ["BEIJING — Across China, governments are continuing to wrestle with the coronavirus — and the concept of transparency.", "The health commission in Xiantao, west of Wuhan, issued a gag order on Tuesday warning employees not to speak to reporters or leak documents that would “incite online discourse and cause negative social impact.” It leaked anyway.", "The document touched a nerve once it landed online: Chinese Internet users drew parallels with how police in late December silenced doctors in Wuhan who had shared documents proving the existence of a novel coronavirus. That delayed the government’s response to the epidemic during a crucial period and later became a national scandal.", "“Do you know how Wuhan and Hubei’s epidemic became so severe in the first place? When these things happen, you only know one thing: suppression!” the top commenter on a Weibo thread said. Other commenters wondered if the Xiantao government was breaking the law by warning employees from speaking out.", "On Wednesday, Xiantao officials backtracked. Asked to explain the document by reporters from Chongqing’s Shangyou Daily, they said the earlier directive was “inappropriate” and had been retracted.", "National-level officials have expressed worry about the epidemic’s spread in less-developed parts of Hubei in places like Xiantao, which is about 90 minutes’ drive from Wuhan and has a population of over 1 million. As of Thursday night, Xiantao reported 568 confirmed cases, a relatively low number among Hubei cities.", "Chinese citizens have fumed in recent weeks about the culture of secrecy and coverups that pervades their government. Some Internet users have compared Beijing’s approach to the ossified Soviet Union portrayed in last year’s television series Chernobyl, which has been a minor hit on Chinese streaming sites.", "Wuhan’s original “whistleblower doctor,” Li Wenliang, contracted the disease and died Feb. 7, becoming a martyr in the eyes of many Chinese who were moved by his calls for freedom of speech. But in the wake of his death, online memorials and criticism of government censorship have been quickly suppressed."], "journal": "Washington Post"}, {"headline": "Moscow says 2,500 travelers from China are under quarantine", "time-stamp": "February 21, 2020 at 3:15 AM EST", "content": ["The city of Moscow has placed 2,500 travelers who came from China under two-week quarantine orders, its mayor said, adding that officials will continue to apply such measures.", "In a post on his personal blog, Mayor Sergey Sobyanin said that all airline passengers coming to Moscow from China, whether directly or through other countries, will also undergo tests for coronavirus. Anyone with a fever or other symptoms will be immediately hospitalized.", "A temporary entry ban on all Chinese travelers took effect Thursday in Russia, but Sobyanin’s order also looks to address the possible spread of the virus among those who are already in the city. Any passengers who took one of 58 recent flights from China to Moscow are being instructed not to leave their homes or hotels for two weeks, he said.", "To enforce the quarantine order, Sobyanin said that the Moscow government is conducting raids on homes and hotels and employing automated facial recognition systems and other technical measures.", "On his blog, he described how this might work in practice: After erroneously testing positive for coronavirus, one Chinese citizen was caught on security cameras violating her quarantine by leaving her apartment to meet a neighbor.", "In addition, the taxi driver for one recent arrival from China was tracked down using cameras at the Moscow airport, though she tested negative for coronavirus and quarantine was not required.", "Elsewhere in Russia, the passengers of a train traveling from Kyiv, Ukraine, to Moscow were quarantined in the city of Bryansk, about halfway along that route, after a Chinese citizen on board was removed and taken to a hospital, according to Interfax news agency."], "journal": "Washington Post"}, {"headline": "North Korea puts diplomats in lockdown", "time-stamp": "February 21, 2020 at 2:57 AM EST", "content": ["SEOUL — Russian diplomats in North Korea are kept in a “house arrest-like” quarantine in their embassy building and residential complex, Moscow’s top envoy to Pyongyang told the Russian news agency Tass.", "Russia’s ambassador to North Korea Alexander Matsegora told the state-run Tass on Thursday that officials at the embassy are “going through difficult times” in a quarantine “not much different from house arrest.”", "Matsegora said he and his colleagues cannot leave the diplomatic compound since all foreigners in the country have been put under strict quarantine until March 1. Even within the compound, no movement is allowed except for taking out trash and visiting a grocery store inside the grounds, according to Matsegora.", "Embassy work is also disrupted as staff members have not had any meetings with North Korean officials nor diplomats from other countries, he said.", "North Korea’s official Korean Central News Agency said last week that mandatory quarantine period for all foreigners has been doubled from two weeks to a month under an “emergency” measure.", "Since the coronavirus outbreak in neighboring China, North Korea has maintained that there is no evidence of the virus in the country. The World Health Organization, too, said on Tuesday that there is “no indication” of coronavirus outbreak in the isolated nation.", "However, South Korean news outlets reported multiple cases of the virus in the North earlier this month, citing unnamed sources.", "North Korean state media said on Friday that the country is making efforts to “prevent the coronavirus from ever entering.” It also described strict quarantines on people who recently returned from countries where coronavirus infection was reported.", "North Korea has also cut cross-border air and train routes since the virus outbreak."], "journal": "Washington Post"}, {"headline": "Prison case load casts further doubt on China’s infection statistics", "time-stamp": "February 21, 2020 at 2:12 AM EST", "content": ["Authorities in three Chinese provinces on Friday announced viral outbreaks inside prisons that added roughly 500 cases to the cumulative case count and the stark prospect of contagion now spreading through the densely packed facilities.", "In Hubei province at the heart of the epidemic, 230 cases were found at a women’s prison in Wuhan, while 41 more cases were reported in a nearby county. Shandong province announced that 10 percent of the 2,077 inmates and staff at Renchang prison were infected. Zhejiang province reported 34 infections were reported at a jail.", "It’s not clear why the cases came to light in quick succession on Friday, or when the infections were first discovered. Various authorities appeared to disclose the outbreaks only after Shandong province announced the dismissal of its justice department’s Communist Party chief Friday and revealed the scale of infections at Renchang prison.", "Within hours, several other provinces announced that they, too, had outbreaks inside penal facilities.", "Wu Lei, head of Shandong Prison Administrative Bureau, told reporters Friday that two police officers were confirmed to have the coronavirus on Feb. 12 and 13 and the prison began “transferring prisoners to a single room” as a precautionary measure on Feb. 14. “We felt really guilty. It revealed the ineffectiveness of our preventive measures,” he said, according to Chinese media.", "The Hubei health commission said in a statement Friday that because prisons were not linked to its centralized case reporting system, the provincial commission only updated their tallies after receiving reports from prisons “by hand” late Thursday.", "The prison case counts appeared to further scramble the case data reported by the Chinese government. Hubei province revised its statistics on Friday to at least partially — but not fully — account for prison cases, but discrepancies in the arithmetic remained.", "National officials have not publicly addressed how they would confront the problem.", "Days before the announcements, speculation had surfaced on Chinese social media that prisons in Shandong and Zhejiang may be ravaged by the coronavirus but never officially confirmed.", "After several days of widely fluctuating statistics, state-controlled media Friday began to circulate remarks by the secretary general of the Communist Party’s powerful political and legal commission, Chen Yixin, warning the entire bureaucracy to report accurate numbers and not “hide” cases.", "“Behind the numbers lies the lives of the people and the credibility of the government,” Chen said."], "journal": "Washington Post"}, {"headline": "North Korea reportedly closes its schools for one month", "time-stamp": "February 21, 2020 at 1:52 AM EST", "content": ["North Korea has closed all of its schools as of Thursday in response to fears about the spreading coronavirus, the Daily NK reported.", "The closure affects all of the country’s educational institutions, from child-care centers though secondary schools and most colleges, except for universities in Pyongyang, according to the Seoul-based news website.", "Pyongyang university students who live in the capital have been told to stay at home, while those who come from other parts of the country have been ordered not to leave their dormitories, the Daily NK reported.", "Although the coronavirus originated in neighboring China, which has since documented tens of thousands of cases, North Korea has insisted it is free of the virus. On Wednesday, officials with the World Health Organization said there are “no indications” of covid-19, the disease caused by the novel coronavirus.", "The school closure has nonetheless sparked some fears that an outbreak is already underway in North Korea, according to the Daily NK, even as all foreign tourists have been blocked from entering the country."], "journal": "Washington Post"}, {"headline": "Wuhan disinfects sewers in effort to halt spread of virus", "time-stamp": "February 21, 2020 at 1:40 AM EST", "content": ["BEIJING — Wuhan has dumped nearly 2,000 tons of disinfectant in the city’s drainage networks in a bid to prevent the coronavirus from spreading through the sewer system, which has been a growing concern with troubling historical precedent.", "Since Jan. 29, Wuhan — the epicenter of the coronavirus outbreak — has mobilized over 6,500 people to pour 1,936 tons of disinfectant down the drains, targeting pipelines, septic tanks and sewage wells in hospitals, centralized quarantine facilities and other “high risk” areas, the city’s water authority said on Thursday.", "The move came after research showed the virus can survive in human feces and that the pathogen could be transmitted along the fecal-oral route, despite repeated assurances from the government in the early days that it is only transmitted through direct contact with virus-laden droplets from an infected person.", "In 2003, over 300 residents in Hong Kong’s Amoy Gardens compound were infected with the severe acute respiratory syndrome (SARS) virus due to the defective design of its sewer system.", "Wuhan’s 26 water treatment plants and sewage pumping stations have taken similar measures in the past three weeks, having poured sodium hypochlorite into wastewater for extra disinfection and oxidation around the clock.", "Renowned respiratory expert Zhong Nanshan, who was a leading medical adviser in China’s management of the coronavirus outbreak, on Tuesday had warned the public to keep their drainage pipes unblocked as the virus might spread through drainage systems.", "“If a waste pipe is blocked, the contaminated air, or the aerosol carrying the novel coronavirus, may lead to infection,” Zhong said at a news conference in Guangzhou.", "“I think the virus was spread and inhaled through aerosol that contained dried and contaminated feces, not taken in through the digestion tract,” Zhong added.", "Two research teams, one led by Dr. Zhong, announced last week that they had isolated novel coronavirus strains from feces of infected patients.", "Earlier this month, dozens of homes in Hong Kong’s Tsing Yi area were evacuated after two tenants from different floors of one building were infected. Authorities have yet to conclude whether the infections were caused by a modified drainage pipe, as suspected."], "journal": "Washington Post"}, {"headline": "Another Chinese doctor falls victims to coronavirus", "time-stamp": "February 21, 2020 at 1:26 AM EST", "content": ["BEIJING — China is grieving the death of another young doctor in Wuhan, a 29-year old pulmonologist at Jiangxia District No. 1 People’s Hospital named Peng Yinhua.", "Peng was scheduled to hold his wedding on Feb. 1 but postponed it to continue treating patients who began flooding into Wuhan’s hospitals in January as the coronavirus outbreak escalated. He had wedding invitation cards stored in his office desk, unsent, as he rushed back to work, according to Wuhan’s Changjiang Daily newspaper.", "Peng Yinhua, a frontline doctor at Jiangxia First Hospital in virus epicenter #Wuhan, died of #COVID19 on Thursday night. He had earlier delayed his wedding as he wanted to treat patients with the disease at hospital. pic.twitter.com/zEQaUMAnJV", "Peng Yinhua, a frontline doctor at Jiangxia First Hospital in virus epicenter #Wuhan, died of #COVID19 on Thursday night. He had earlier delayed his wedding as he wanted to treat patients with the disease at hospital. pic.twitter.com/zEQaUMAnJV", "Peng worked practically nonstop for weeks, telling his colleagues that he did not need rest because he was young, before falling ill and admitting himself into his hospital Jan. 25.", "Despite several weeks of treatment at Wuhan’s advanced Jinyintuan hospital and a successful blood transfusion, he died Thursday, becoming the latest high-profile case of a young, seemingly healthy adult succumbing to Covid-19.", "China’s battle against the epidemic has been particularly costly for medical professions. More than 1,700 health workers have ben infected so far, with at least seven deaths, including Peng.", "On Tuesday, Wuhan doctors and nurses stood at attention outside Wuhan’s Wuchang hospital to mourn the passing of hospital director Liu Zhiming’s hearse. Liu became infected on the job and died age 51, the Wuhan Health Commission said."], "journal": "Washington Post"}, {"headline": "Massive Diamond Princess case load leaves questions unanswered ", "time-stamp": "February 21, 2020 at 1:03 AM EST", "content": ["YOKOHAMA, Japan — As hundreds of passengers disembark from the Diamond Princess on Friday, the Japanese government insists that the quarantine was effective in reducing transmission of the virus on the ship.", "It also says its choices were limited at the start, because it lacked facilities on land to isolate all 3,711 people on board.", "Still, with at least 634 people on board confirmed to have contracted the virus, many questions remain unanswered. Here are a few of them.", "After the first case was diagnosed, why did it take more than three days before the passengers were placed in quarantine?", "A former passenger from Hong Kong was diagnosed with the virus on Feb 1. Princess Cruises said it learned about this on social media the following day and reached out to Hong Kong authorities. On Feb. 3, after receiving formal notification from Hong Kong, the captain told passengers the ship would wait in Yokohama for Japanese health ministry officials to assess the situation.", "But passengers continued to mingle, including at a buffet dinner on Feb. 4. It was only later that the captain told passengers to remain in their cabins. Those three days provided a crucial window for the virus to spread.", "Was it ethical to leave more than 1,000 crew members on board to run the ship, with no effective quarantine or isolation, and no choice in the matter?", "Indian crew members appealed to their government to get them off the ship, saying they feared for their lives. But their calls went unanswered. In the end at least 74 crew members contracted the virus, with many falling sick after the quarantine was imposed.", "Was it right to confine more than 200 people over the age of 80 on board?", "Eight days into the quarantine, Japan’s government changed course and began to bring the oldest passengers off the ship, but many people believe it should have acted sooner.", "Why did it take a week to bring one 84-year-old woman off the ship after she came down with fever, and did this delay contribute to her death?", "Asked about this case, Japan’s government spokesman Yoshihide Suga said only that doctors gave “the highest priority” to people with a fever or over 80 years old.", "Did the ship act as a breeding ground for the virus?", "The U.S. government seems to think so, mandating an additional two weeks’ quarantine for its evacuated citizens. The Japanese government says the quarantine was effective “in reducing the transmission” of the virus, with most of the infections after Feb. 5 occurring among crew members and within cabins.", "Were the conditions safe for people brought in to manage the quarantine?", "Infectious disease expert Kentaro Iwata called the conditions on board chaotic and scary, with no effective infection control. The government has pushed back against the criticisms, yet six workers — four government officials, one medic and one ambulance driver — all contracted the virus."], "journal": "Washington Post"}, {"headline": "South Korea takes emergency steps to contain rapid spread of coronavirus", "time-stamp": "February 21, 2020 at 12:42 AM EST", "content": ["SEOUL — South Korea designated a southern city and surrounding area a “special care zone” after a surge in coronavirus cases centered on a church there.", "Prime Minister Chung Sye-kyun said early Friday that South Korea faces a coronavirus “emergency” and vowed to mobilize “utmost resources” to Daegu city and surrounding North Gyeongsang province, where more than two-thirds of the country’s 156 virus cases have occurred.", "President Moon Jae-in on Friday described South Korea’s coronavirus situation as “grave” and ordered inspections of the Daegu church and a nearby hospital identified as two clusters of infection. More than 80 coronavirus patients are linked to the local branch of Shincheonji Church of Jesus, a fringe religious sect. The hospital in nearby Cheongdo County reported 16 infection cases, including the country’s first death from the virus.", "Three members of South Korea’s military also tested positive for the virus since Thursday. Defense Minister Jeong Kyeong-doo said all soldiers will be banned from leaving their barracks except for special situations.", "After several cases were reported in capital, Seoul, since Thursday, mayor Park Won-soon said large demonstrations often held in the city on weekends will be banned.", "Meanwhile, Daegu Mayor Kwon Young-jin said Friday the city’s 2.5 million residents should “refrain from movement.” Daegu officials ordered schools and nurseries to postpone classes by a week to prevent the virus from spreading.", "“Concerns of local transmission are growing with the jump in confirmed cases in Daegu and North Gyeongsang,” Moon said, while urging the public to “trust the government’s efforts.”"], "journal": "Washington Post"}, {"headline": "Canada reports ninth coronavirus case in woman who traveled to Iran", "time-stamp": "February 21, 2020 at 12:01 AM EST", "content": ["TORONTO — A woman who recently returned to Canada after a trip to Iran has tested positive for the novel coronavirus, public health officials said Thursday, bringing the total number of cases in the country to nine.", "The woman, who is in her 30s, lives in British Columbia and has a “relatively mild” form of the virus, said Bonnie Henry, the provincial health officer. She and some of her close contacts are in self-isolation at home.", "The case, which Henry described as “unusual,” is prompting new questions about how the coronavirus may be spreading.", "“This could be an indicator that there’s more widespread transmission,” Henry said. “This is what we call an indicator, or a sentinel event.”", "Iran has reported five cases of the novel coronavirus and two deaths.", "Henry said that public health officials are investigating the details of the woman’s travel and when exactly she began to experience symptoms, to determine whether the other passengers on her flight need to be notified.", "There have been six cases of the novel coronavirus in British Columbia and three cases in Ontario."], "journal": "Washington Post"}]